const mock = [
    { id: 1, category: 2, title: 'פסח האחרון - הלינה בירנבאום',
    optionalTexts: [, 'בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב את המקום בו נעמדה.'
        ,`לא להכנע. מפני שהטוב הוא לא פחות חזק מן הרע, וגם בי יש את הכוח חיי התחילו מהסוף ורק אחר כך שבתי לתחיי ה. זה לא היה סתם גדלתי בתוך הרס בממלכת השנאה, ורק אחר כך ראיתי בנייה חיי התחילו מהסוף, קודם המוות, האימה, ורק אחר כך ההולדה.`
        ,'החלום תם. הוא השאיר אחריו כה הרבה! נדמה לי, שפשטתי מעצמי דמות נוספת מן הרבות, שפקדו אותי בחיי. המעגל נסגר. עוד אחד, אבל ודאי לא האחרון. '],
    testimony: `הלינה בירנבאום

 



 

10 ביוני 1986

 

אני יושבת במטוס. לפולין - לאחר ארבעים שנה... האם עלי לציין שזה תאריך היסטורי עבורי? מיותר. אני נוסעת לבד. איש אינו יושב לידי בכורסה הסמוכה. קשה לומר שטוב לי. אני מלאת מתח ואי-שקט, לא נעים, אבל מה לעשות? אני כותבת במידה רבה כדי לפזר את המתח ואת העצבנות. לא מעניין אותי עכשיו דבר מלבד הטיסה עצמה. אני מתנחמת, שהיא תארך פחות זמן מזו לאמריקה. אז הייתי "גיבורה" גדולי יותר. עלינו לטוס שלוש שעות לרומא ואחר-כך שלוש שעות נוספות לווארשה. לווארשה!

 

איך אני יכולה לכתוב על כך בשלווה כזאת? ייתכן, שעדיין לא המחשתי לעצמי לגמרי, שאני טסה לפולין.

 

במשך לילה שלם כמעט ולא עצמתי עין. הרהרתי, ניסיתי לתאר לעצמי מה יהיה ואיך...

 

כרגע הודיעו, שמזג האוויר סוער באזור טיסתנו ויש להוריד את הווילונות מעל החלונות. המטוס רועד וקופץ. לא נעים, אבל המחברת הזאת מצילה את מצב רוחי. האנשים סביבי מפטפטים, צוחקים. הם אינם פחדנים כמוני, אולם הם גם לא נמצאים לבדם בדרך. ואולי באופן זה הם רוצים להשכיח את פחדיהם והתרגשותם? הרי אין זאת נסיעה רגילה.

 

האם יחכו לי בשדה התעופה בווארשה? האם אסתדר שם?

 

המטוס מתנודד יותר ויותר. קשה להחזיק את העט, האותיות קופצות. אבל המתח שלי נחלש. אני מתחילה להתרגל למצב, כמו לכל מציאות בחיים, שלא ניתנת לשינוי. אנשים חושבים אותי לחזקה ואמיצה. אפילו את העובדה שהחלטתי לנסוע לשם, הם מפרשים באופן כזה ואומרים: "לאחר כל שעבר עלייך?"... הם הביטו בי במידה רבה של רחמים בעיניים, גם האנשים בשדה-התעופה בהם נתקלתי, הסתכלו עלי כך. היה זה משפיל לעיתים. אנשים פוחדים בדרך-כלל מחזרות אל העבר ובייחוד לעברה של תקופת השואה, ואין פלא בכך. לא כדאי להסביר. גם לא היה קל להחליט. אילו לא בא הטלפון מהפולנייה דאנוסיה, אינני בטוחה שהייתי מעזה. רציתי בזה, אבל היו הרבה הסתייגויות והיסוסים. טלפון בלתי צפוי ומאיץ מאשה, המוכרת לי מחליפת מכתבים בלבד, ומילותיה הלבביות פיזרו כל הספקות והרסו את המחיצות. היא אמרה שתחכה לי בווארשה וכדי שאוכל לזהותה, תלבש שמלה ורודה ותחזיק בובה ביד... יש לי מספר ידידים כאלה בפולין, שאני לא מכירה אותם אישית, הדבר קשור בספרי, אשר הופיע שם לפני שנים והגיע לידיהם. הפגישה איתם קרצה לי מזמן. עכשיו היא עומדת להתבצע ממש.

 

טוב אולי, שאיש לא יושב לידי ואני יכולה לשוחח עם עצמי במחברת הצהובה הזאת, מתנה מבני לדרך. עד כה לא ערכתי נסיעות לבדי. אין לי אפילו למי לחייך. אבל זה יחלוף, למרות שמציאות של רגע היא תמיד השולטת והחזקה מכל. העיקר, שאנחנו מתקדמים אל המטרה, אל המקומות אותם ראיתי בפעם האחרונה לפני למעלה מארבעים שנה. נסגר המעגל. אני חוזרת אל העבר...

 

בבית הזהירו אותי מפני הנסיעה הזאת. חששו שהזעזוע ממראה המקומות, בהם סבלתי כה הרבה, ימוטט אותי, יזיק לבריאותי. לא רצו שאסע. "לשם מה?" "למה לפתוח מחדש את הפצעים?"'

 

הבטחתי שאם ארגיש רע, לא אסע למחנות ההשמדה לשעבר. אבל בנפשי פנימה ידעתי, שהם מהווים את המטרה העיקרית של מסעי - לראותם כאדם חופשי! בהחלטה נחרצת זו יצאתי לדרך. אמרתי לבני, שאם יקרה לי משהו ולא אחזור, שלא יצטערו. יהיה זה סימן שהורי רצו, שאשאר איתם... הוא נבהל. לרגע השתתק ואחר-כך מלמל: "לא, לא יקרה לך רע, את תחזרי בריאה ושלמה."

 

אראה עכשיו את מיידנק Majdanek, אושוויץ Auschwitz, טרבלינקה Treblinka. על טרבלינקה חשבתי תמיד כעל גיהינום ממש, המוות בהתגלמותו, שממנו השתוקקתי לחמוק, אבל לא כעל תחנה, שאפשר לשוב אליה. קשה לי להמחיש זאת לעצמי. אראה זאת בעוד מספר ימים במו עיני, כאשר אעמוד על אדמתה ואגע בה (ביקשו ממני שאביא קצת אדמה מטרבלינקה. יוצאי רוז'שץ' Rożyszcze  מתכוננים להקים מצבת זיכרון לבני העיירה, שנרצחו על-ידי הנאצים, ולשם כך היא נחוצה להם).

 

אכן, אגע - איך לומר זאת, כדי שלא יישמע פתטי ומלאכותי - באדמה הזרועה במוות המוני של כל קרובי, של כל בני עירי, של שכני, חברי וחברותי מגיטו ווארשה. אני מרגישה בי את התחנה הזאת, את טרבלינקה - השתיקה הענקית, המחרידה, ריכוז עצום של אפר. לא, איני מסוגלת להביע את האימה. אבל אני יודעת, שהדבר לא יהיה הפתעה בשבילי! הייתי שם בחודשים הארוכים של ה"אקציות" הנאציות, בלילות ובימים מלאי מתח וסיוט, לעולם לא ניתן יהיה לספר עליהם עד תום. טרבלינקה נשארה בתוכי ואני בתוכה, למרות שהצלחתי לחמוק אז מהקרונות, למרות שלא תפסו ולא גררו אותי לשם. אלפי קשרים בלתי נראים קושרים אותי לאותה תחנה מוזרה, לשמה ולאדמתה, המורכבת מאפר רבבות גוויות של אנשים שהכרתי, שאהבתי - שהייתי איתם יחד בגיטו בווארשה. גם התיאור הזה דל מדי ורחוק מלהביע את כל הקושר אותי עם המקום הזה.

 

כבר סיפרתי, שאנשים הסתכלו עלי בחרדה וברחמים, כשנודע להם שאני נוסעת לפולין, כאילו פחדו שעצבי לא יחזיקו מעמד בפגישה המחודשת, למרות שינוי הנסיבות - והצטערו עלי למפרע? וייתכן שחששו מעצם המחשבה שמקומות אלה היו קיימים באמת ואפשר לנסוע ולהיווכח בכך בצורה חד-משמעית וללא ערעור?...

 

חשבתי על כך הרבה. אנחנו דור המפחד מזיכרונותיו, מהזיותיו שממשיכים לרדוף ולענות אותנו ללא הרף, דור אשר משתוקק לברוח מעצמו, לעקור מתוכו דברים, אותם אי-אפשר יהיה לעקור עד לנשימה האחרונה.

 

אני לא פוחדת, לא בורחת מהזיכרונות, להיפך, אני משתדלת להחדירם לזיכרונם של אלה, שלא התנסו בהם בעצמם. אני משתוקקת, שרבים ככל האפשר ידעו את כל העובדות, מכל ההיבטים, שתיוודע להם האמת הרב- צדדית, ללא עיוותים. אני באמת משתוקקת לראות את המקומות מהם השתחררתי בהיותי בת 15 ולבדוק איך אסתכל עליהם בעיני אשה בת 56 ולכתוב על כך.

 

ממה שאחשוש? במה יזעזעו אותי הבהרות של מדריך במיידנק או באושוויץ? אני הייתי שם אז! מי יוסיף ומה יאמר שאיננו ידוע לי? הייתי מעדיפה להתייצב שם לבד, לראות ולשמוע את המקומות ואותי בתוכם, לשתוק או לבכות. מי יודע?

 

ובינתיים המטוס מתנודד יותר ויותר. קשה לכתוב במצב כזה - וגם סיפרתי כבר את הכל. תקפה אותי בחילה, שלא יתחילו דפיקות לב עצבניות הפוקדות אותי לפעמים. החברה מסביבי משונה במקצת. מגיעים אלי קטעי שיחות המצחיקים בבנאלי ותם. אלה האנשים. כך הם חושבים, באלה הם מתעניינים, כך הם מדברים. הרי לא בראשו של כל אחד טרבלינקה, כמוני למשל... מה אני מחפשת? למה אני נטפלת אליהם? הדיילים הביאו "מציאות" ללא מכס: סיגריות, בושם, יינות. אנשים קונים בלהט. לי אין סבלנות לכך. את המזוודות מילאתי עד אפס מקום עוד בבית. אני תשושה. מאחורי לילה ללא שינה ועבודה מאומצת בימים שקדמו לנסיעה. נראה איך תהיה הנחיתה. מי יחכה לי בווארשה? כמה מתח מעוררות בי כל השטויות האלה?

 

השעה שלוש אחרי הצהריים. סוף סוף מתחילה הנחיתה בווארשה. הוקל לי. קודם היה נדמה לי, שלא אגיע. בזמן הנחיתה ברומא סבלתי מדפיקות לב חזקות ומבחילה. בלעתי כדור הרגעה. אמרתי לעצמי שזה בגלל העצבים. לעיתים הרגשתי רע ופחדתי לספר על כך למישהו, שלא ישאירו אותי באיזה בית-חולים ברומא ואחר-כך יחזירו אותי הביתה בבושת-פנים... היה לי רע מאוד ופחדתי! השתוקקתי שבעלי יהיה על ידי ובחיוכו המלא ביטחון ואמונה יגיד לי, כמנהגו: "את יודעת, שזה רק עצבים ומתח..." תיארתי לעצמי שהוא יושב על ידי ואומר לי זאת. אבל דבר לא עזר. הלב הלם בחוזקה מופרזת, אחזה בי חולשה ומחשבה מפלצתית: שלא אגיע לווארשה בשום פנים, שמושך אותי המוות השורר במקומות ההם. זה היה נורא!

 

גבר קשיש, אחד מהקבוצה שלנו, הציע לי לקחת את מטען היד שלי בירידה מהמטוס. נאבקתי נואשות וללא הועיל. התיק היה כבד - העזרה המוצעת באה כאילו מן השמים. התברר לי במהרה, שהאיש הוא בן עירי וגר לא רחוק מביתי. איזה צירוף מקרים! התביישתי בחולשתי, אבל לא יכולתי לסחוב בעצמי את מטעני. שמחתי בלבי על העזרה הבלתי צפויה. והרי לפני זמן-מה התלוננתי על שכני, שהם משונים ו"לא כל-כך", ושאין לי אפילו למי לחייך... ואז תפסה אותי חולשה מטופשת - אמרתי שווארשה רחוקה ולעולם בלתי ניתנת להשגה עבורי! כשסוף סוף יצאתי לדרך, מחבלת הבריאות בתוכניותי ודווקא עכשיו, כשזה כה קרוב!... חשתי בושה. הייתי אומללה והיה לי צר נורא על שאין לי שליטה בגופי, בבריאותי. פחדתי לעלות שנית על המטוס ברומא, אבל לא סיפרתי על כך לאיש. הקשיש, שהחל לטפל בי, לקח שוב את מטעני בידו. נגררתי אחריו ברגליים כושלות, כפי שהולכים לביצוע גזר-דין מוות. הוא התיישב לידי ושאלי "למה זה נתנו לך לצאת לדרך כזאת אם את חולה?" הוא היה כבן שמונים והרגיש עצמו מצוין. בושה! השתדלתי לשכנעו ככל יכולתי, שאני בריאה לגמרי והחולשה תעבור מיד. לקחתי עוד כדור. הרחתי מבקבוק הבושם וניסיתי "להציל" את עצמי בדרך זו. לא הייתי מסוגלת להגיד מלה ובנוסף חשתי אשמה על שאני מקלקלת מצב רוחו של אותו קשיש נחמד, אבל מה יכולתי לעשות?

 

למזלי התייצב מזג האוויר. טיסתנו היתה הפעם נוחה. המטוס הפולני טס לו חלק ובשקט. הוטב לי. לפתע התחלתי להרגיש טוב, כאילו דבר לא קרה עד כה. כאילו שבתי לתחייה. אני שוב בריאה, כובשת את ווארשה שלי! אני שוב צעירה, מלאת התלהבות, שאיפות, מרץ וכוח. נוחתים.

 

ברגע זה נצמדו הגלגלים לאדמת פולין. הגעתי! אני כאן! מתחשק לי לצעוק זאת בקולי קולות. לא, איני בוכה. כל-כך טוב לי! אני מאושרת. מישהו דואג לי שם למעלה, כמו ששרה יהודית רביץ. דואג גם לחלומי - אני מוכנה להאמין עכשיו גם בזה. מישהו שומר עלי למעלה ...

 

מה יהיה הלאה? יהיה מצוין! מוכרח להיות. מזמן לא הרגשתי כה טוב, כברגע הזה. אני יורדת מהמטוס, מתקרבת לגזוזטרה שם מקבלים את פני הבאים. דאנוסיה בשמלתה הוורודה מנפנפת לי בבובה גדולה ביד אחת, ובזר ציפורנים בשנייה.

 

היא נסעה שבע שעות ברכבת מז'שוב Rzeszów לווארשה כדי לקבלני וחיכתה שעות ארוכות לבואו של המטוס ולסיומם של הסידורים המייגעים במכס.

 

12 ביוני 1986

 

חלפו יומיים בווארשה, כמה זה בלתי רגיל, מוכר וזר, קרוב כל-כך - וכה רחוק! גן הססקי Ogród Saski, קראקובסקה פשדמיסציה Krakowskie Przedmieście, נובי שביאט Nowy świat, אליה ירוזולימסקה Aleje Jerozolimskie, קבר החייל האלמוני - יום קיץ חמים של חודש יוני ובהירות מעורפלת. פולנים הולכים ברחובות, עומדים ליד תחנות האוטובוסים, מובילים את ילדיהם - מדברים פולנית. כולם מדברים רק פולנית. אני נושמת לתוכי את מראה הבתים, העיר, אוויר וזיכרונות. אופפים אותי הזיכרונות, אני נוגעת בהם, הם מתחברים לכל צעד שלי, לכל מחשבה ותחושה, דמעות עומדות מבעד לעפעפיים, חונקות בגרון. אבל כאן, בפתחי גן הססקי, אלה הן דמעות אחרות, אלה דמעותיי מאז יום הולדתי, המחשת דבר קיומי לראשונה.

 

קרירות מרעננת, מדרכות אפורות, קירות כהים של בתים רבגוניים, שמים אפרוריים ושמש מחממת, אך לא לוהטת. הכל בדיוק כמו שהורגלתי, אקלים שבו גדלתי, חלק טבעי ממני. לפתע צנח עלי אותו חלק, המקורי והאמיתי ביותר, זה מלפני המלחמה, מלפני בוא הגרמנים. לפתע, כאילו מחק מישהו מרחק של שנים, נצח של זמן. אני כאן. תמיד הייתי פה. כאן הולידו אותי. כאן נולדו אבי, סבי, וסב סבי. כאן לימדו אותי ללכת, לדבר, להרגיש, להבין. יכולתי להשלים כאן את שנותיי כדוגמת הורי והורי הורי...

 

אני עומדת כאן, כעבור ארבעים שנה, באמצע הרחוב, בשעת בוקר מוקדמת, מתבוננת - ובוכה. כן, זה הוא זה, זה כאן!

 

כאן הובילו אותי בידי לגן הזה, שיחקו איתי, לימדוני, הבהירו. מכאן היינו נמלטים מפני סערה פתאומית, דרך אותם הרחובות, בין קירות הבתים האלה. זה נכון. אני שוב דורכת על אותן מדרכות ושבילים. לבדי. הם אינם עוד בבתים האלה. הם לא מתהלכים עוד כאן, למרות שאני מרגישה ושומעת את עקבותיהם, את צעדיהם שנדמו, את קולם, צחוקם - את אזהרותיהם... תחת השמים האלה, לא זוהרים אבל חמים, אני נוגעת מוחשית בנוכחותם הבלתי קיימת עוד. נוכחותם היא הנוגעת ולוחצת על מעיין דמעותיי. אלה גם דמעותיהם הזורמות ישר לדמי. כה ברור וטבעי קצבם של שניהם כאן ברחוב הווארשאי! הייתי רוצה להיות כאן לנצח. לחוש אותם לידי מ"אז". איני יכולה לשבוע מרושם זה, ממראה העבר ברגע הזורם בהווה, בתוך הפולניות-היהודית במולדתי, בין המוני פולנים, אשר לא יודעים דבר על קיומי, לא מאז - ולא מעכשיו. אינני שייכת אליהם, אני לא אחת מהם. ובכל זאת השמים האלה, האוויר הנוח, הבלתי לוהט, אפרוריות הקירות והמדרכות, הם לא פחות שלי, הם בתוכי, הם – אני. מי שיכחיש זאת, לא יאמר את האמת, או יעמיד פנים, שכביכול שכח ואינו מתגעגע עוד. לכן רבים מאיתנו לא רוצים לפגוש זאת שוב, לראות ולהרגיש שוב, כיוון שזה כואב ומרעיד. כואב מאוד.

 

טוב לי לחוש בכאב זה. לחוש את הדמעות האלה מבעד לעפעפי, בגרוני, על לחיי; לנשום לתוכי ריח האוויר והרחובות - להרגיש סביבי נוכחות שאיננה קיימת עוד, מראה המקומות בהם נעו, פעלו. הם נותרו כאן לתמיד - ואילו אני התרוממתי למרחקים מופלגים והפכתי להיות מישהו אחר לחלוטין. מישהו ללא דמעות, ללא מקורות - ללא דמותי האמיתית. בכל זאת חזרתי לרגע. אני שוב בווארשה, עם עצמי כפי שהייתי, בין קרובי שאינם בחיים, במקומות בהם חייתי בתוכם. מהלכת על שרידיהם, על עפרם ועל עפרי, אני תוהה בזיכרונותיי, בגעגועי החודרים, בדמעות הזולגות מעצמן ללא יכולת לעצרן. ואומרת לעצמי: אני בווארשה, אני בווארשה... אני כאן. לא יאומן, קשה לתפוס מי אני בעצם ומה עשיתי במקום אחר עד כה. אולם, דווקא כאן אני מבינה ויודעת הכל בדיוק המרבי.

 

היתר אמחיש לעצמי היום בטרבלינקה... בעוד מספר שעות בטרבלינקה. כמה תשובות אמצא שם! לא אדליק נרות ולא אתפלל. לא אברח מהזיכרונות, מהסיפורים, מקריאתם ומכתיבתם. לא אמיר חובתי זו על-ידי הדלקת נר או מלמול תפילה. לא אברח לאלוהים, אשר בתופת הזו גילה פעם אחת ולתמיד את אי-קיומו בצורה כה נחרצת וחד-משמעית!

 

13 ביוני 1986

 

יורד גשם קיצי ועכשיו השמש מציצה מבעד לשמים מימיים, אפרוריים. 'שקט כזה וירק רב! החדר קטן מזה בווארשה במלון "אירופסקי" ((Hotel Europejski, אבל בהיר ונוח. האוויר נקי, רענן וקריר. הקמטים מתיישרים בהשפעתו והעור הופך רך יותר ועדין. לובלין Lublin העתיקה היא יפה מאוד, בתים בסגנון ישן, כל אחד שונה ומיוחד. הנסיעה מווארשה ללובלין נמשכה כעשר שעות, מכיוון שנסענו דרך טרבלינקה. נופים יפים חלפו על פנינו, כפרים, עיירות, יערות, שדות. נחלים וירק רב ועסיסי בכל מקום. בתים קטנים של כפריים פולנים, צלבים, פסלי מריה הקדושה עם ישו התינוק על כל צעד ושעל. באוזני הצטלצלה מנגינת שיר מוכר מהילדותי "ילדים נוסעים בדרך, / אחות ואח ומתפעלים ללא הרף, / מה יפה העולם!..."

 "Jadą, jadą dzieci drogą / siostrzyczka i brat / i nadziwić się nie mogą / jaki piękny świat!..." 

ככה שרתי בהיותי קטנה ביושבי ברכבת ליד החלון... השיר חלף בראשי כשעיני דבוקות לשמשת האוטובוס. אותם הנופים, שמות מוכרים של ערים ועיירות, של נהרות. רבגוניות המראות, ירק השדות והעצים נושפים שלווה בלתי מוסברת. טוב לראותם, להתמזג איתם - ואולי לאחר טרבלינקה בהשפעת המודעות שקיים בית משלך, יכולים לחוש טוב יותר את יופיים וליהנות מהם? שורר חום, אבל אין זה חום מתיש, אין זה חום כבד ולח כמו אצלנו, גם לא חום מדברי לוהט ושורף של חמסין. האדם לא "נדבק", לא נמס מזיעה. קל יותר לנוע, לנשום. אבל על מה אני כותבת?! חסר עוד שאתחיל לספר על שיחות מגוחכות של אנשי קבוצתי עם הפולנים המזדמנים, על התפארותם בפני בני המקום... אנחנו המדינה החזקה והעשירה ביותר בעולם, יש לנו הצבא האדיר בעולם, כל אחד בארצנו עשיר ויש לו מכל טוב"... משוויצים כמו ילדים קטנים בפני בני ארצם של פעם. לעיתים אני מתביישת על כי אנשים מבוגרים ורציניים מאבדים קנה-מידה בהתרגשותם למראה פולין הישנה-החדשה, מולדתם לשעבר, ומשתוקקים להוכיח לכל העוברים ושבים, אפילו לפרחחים כפריים, איזה מין גיבורים הם כיום בארצם הרחוקה, האגדתית ...

 

אני מקשיבה לקטעי השיחות, מתבוננת במקומיים המסתכלים עלינו בתדהמה ובסקרנות מצחיקה - ובראש㢡 ולנגד עיני מרחפת טרבלינקה. לא, אני לא יכולה לכתוב על כך עדיין... ראשי גדוש עד כי מוחי מאיים להתפוצץ: למחרת הביקור אפילו יותר מאתמול, כאשר שהיתי במקום. אתמול רק ספגתי לתוכי, הקשבתי, התבוננתי באבנים ובאדמה המכוסה עשב ירוק ואפרם, הקשבתי שם לרשרושי הדממה.

 

אכן, אנחנו נמצאים בלובלין, כפי שכתבתי כבר. אני יושבת באוטובוס ומחכה, כיוון שלא הלכתי למוזיאון שעל הגבעה, השוכן בארמון עתיק ונהדר. לא הלכתי. עוד מעט ניסע למיידנק ואני לא מסוגלת לערוך טיולים כאשר עומדת לפני מטרה כזאת. איך אפשר לבקר באתרים שונים, כשמתכוננים להיכנס שוב למיידנק?! רעד עובר בגופי לצליל השם הזה ודמעות נלחצות לעיניים.

 

חזרנו לפני כמה דקות מישיבת חכמי לובלין לשעבר - כיום בית הספר לרפואה. אני לא יודעת מדוע, אבל במשך כל הזמן רציתי לבכות, והרי אני לא דתייה. חשבתי על החסידים אשר למדו כאן פעם. נדמה היה לי, שאני רואה את פניהם, את דמויותיהם בקפוטות השחורות, המבריקות; שומעת את קולותיהם, צעדיהם וצעקות בהלת מוות, כאשר החיילים הגרמנים הגיעו במשאיות ונעמדו לפני אותו מבנה נהדר, טיפסו בריצה פראית במדרגות וחטפו את כולם, כדי לרצחם עד האחרון. לא נותר איש מהם היום! אנחנו באנו ממרחקים לאחר שנים רבות כל-כך, עכשיו יושבים בכיסאות באותו אולם, ששימש אז כבית-הכנסת, עבורם ועבור משפחותיהם, סטודנטים פולנים השומעים כאן הרצאות מלומדות על גוף האדם וריפויו... בפעם המי יודע כמה אנחנו ממחישים לעצמנו, כי הם אינם עוד! עומד הבניין המפואר של הישיבה שהם בנו, נמצאים עקבות המזוזות שנקרעו מהדלתות, וישנם עקבותינו, כי היינו כאן גם אנחנו וגם הם - וישנה פולין, קיים הרחוב הזה, הכל נותר במקום כמקודם וממשיך, אבל בלעדיהם ובלעדינו... גם אנחנו לא נמצאים.

 

האוטובוס זז. נוסעים למיידנק!

 

אני נוסעת לאמי. אתמול הייתי אצל אבי. אתמול הייתי "תיירת" בטרבלינקה - היום, בעוד כמה דקות אהיה "תיירת" במיידנק!

 

המדריך מסביר. הוא מעדכן אותנו בשלווה בידע רב על היסטוריה של לובלין ועל תהילתה. טיול, לא כן?!

 

15 ביוני 1986

 

לא כתבתי עדיין אודות מיידנק, אבל השהייה בו לא תימחה מזיכרוני לעולם.

 

הייתי שם לבסוף! בכיתי בקולי קולות, בעבור כל השנים האלה. מעולם לא בכיתי כך. התיישבתי על הארץ מול תא הגז וצרחתי עד לשמים. אחר-כך קמתי, התיישרתי ונכנסתי פנימה. שרר כאן חושך ומחנק משונה; מתח ושתיקת הרצח והמוות, אשר השתוללו כאן ועכשיו ישנים יחד עם אפרם של הקורבנות בתוך עובש הקורות השחורות, בריקנות עמוסת כובד סבלם האינסופי, ספוגת אנחות גסיסתם.

 

נכנסתי לכל אחד מהצריפים בזה אחר זה. שררו בהם חושך, ריקנות, תופת. כמו בקברים. כמו בקברים פתוחים, בהם מתגורר המוות בדומה לעכביש המוסתר בפינה אפלה. בצעד חזק, בנוקשות ובקול רם דפקו נעלי על רצפת עץ. העמקתי פנימה יותר ויותר, כאילו רציתי להעיר כאן מישהו, לפזר את השממה, ללעוג למוות ולגרשו - להעיפו גם מ"אז". חשתי בתוכי עוצמת החופש שלי, עוצמת חיי ויגוני, עד כי כל דבר נראה לי אפשרי כאן כעת. רציתי לנשוף על כל זה במשהו אנושי מאוד ולנצח את הסיוט. להראות, שאני קיימת ושאני חולשת על קיומי בכל עוצמת אנושיותי, כאבי וכעסי הנורא. בנוסף להחלטה להנשים חיים על אותם צריפים מכוסי-מוות וצלליהם. הרי אני אחת מהמעונות והנרצחות כאן, רוח המשוטטת בין שמים וארץ, בין אינסוף הכאב, דיכאונות בלתי פוסקים ודמעות. אני אחת מהערימה הזאת של רבבות גוויות המהלכת עלי אדמות, נעה, מדברת, זועקת, חולמת, לוחשת - ומזכירה... צעדי הולמים על רצפות הצריפים השחורים, מכוסי עובש. יקירי וקרובי חייבים לשמוע אותם בחלל, לקלוט את ההד המטורף - המביא בשורת החיים.

 

אני צועדת כאן אחרי ארבעים שנה, נושאת אותם על גבי, בעיני, במחשבותיי ובדמי.

 

על האדמה הזו, דרך השביל הזה, הובילו אותנו לשדה הקטל! אותם שמים היו תלויים מעלינו, כאשך גררו אותנו לכאן, הפרידו, הפשיטו, עינו.

 

היום כל איש יודע, שלתהום הזו קוראים מיידנק. אז לא הכרנו את השם הזה וברגע הראשון היינו מאושרים, שלא נלקחנו לטרבלינקה המוכרת לשמצה עוד מהגיטו... עכשיו כולם יודעים - אבל אי⳹ לא יכול לתאר לעצמו מה הרגשנו, מה חשבנו ומה אמרנו איש לרעהו בהגיענו לכאן אז, כאשר זרקו אותנו מקרונות של בהמות, עמוסים עד חנק, כדי לצופפנו מאחורי גדרי התיל, לענות ולרצוח.

 

הלב מתהפך בקרבי מכל אותן מחשבות, הרהורים וזיכרונות - ומעל הכל, מהגעגועים לאלה שנלקחו ממני במקום הזה לתמיד. נדמה לי, שאני עומדת עכשיו כאן איתם. אמי היפה והצעירה מחייכת אלי, למרות תשישותה האיומה, היא מחבקת אותי בתוך מעילה מבד צמר פפיטה ומרגיעה. מצביעה על הצריפים מבעד לגדר ועל האנשים בבגדי הפסים הגוררים מריצות. לא יהרגו אותנו, היא אומרת, אנחנו צעירים ובריאים, נעבוד בחקלאות ונשרוד, נזכה להשתחרר... נדמה לי, שאני רואי אותה, שאני מרגישה את חום גופה מבעד מעילה הרחב, אני מחבקת אותה. היא נמצאת כאן, חיכתה לי תמיד לצד הדרך של מיידנק. יגון אופף אותי, תהום של חוסר אונים, בדיוק כמו אז, וכעס נורא על שאני חיה וקיימת - עומדת שוב בשביל הזה, והיא איננה ולא תהיה לעולמים! אני חופשית, אבל חסרת אונים לחלוטין לעומת אותו אסון, כפי שהייתי בתור ילדה קטנה ונרדפת באותם הימים. דבר איני יכולה לשנות, רק צורחת עד לב השמים ללא בושה או מעצורים - עד איבוד הנשימה.

 

קבוצת תיירים חלפה על פני ביושבי במורד הדרך, ושוער המוזיאון קרא אלי: "את מי הרגו לך כאן שכה את בוכה?" קולו צלצל באוזני, כאילו הגיע מעולם אחר, מעולם החיים - ואילו אני הייתי עם דמות אמי שנרצחה כאן, עם צילה בחלל הריק - ואולי גם עם מותי...

 

מה יכולתי להשיב לו? הם המשיכו בדרכם, ואני נשארתי עם הרוחות שלי. אני לא מסוגלת להכיל בתוכי הכל. איני רוצה להשלים עם המציאות בשום אופן. רוצה לשכב רק על האדמה הזאת, לכסות את עיני ולזעוק מבעד הדמעות הנוראות, שאז קפאו סביבי ולפתע נשפכו ממני, כמו לבה רותחת. טוב שאיש לא ראה את פני, שכיסיתים בידי. אחר-כך, כאמור קמתי. נכנסתי לתא הגז בו הוחזקתי אז, לפני נצח זמן, במשך לילה שלם - ויצאתי למחרת בבוקר, כיוון שחסר להם גז במקרה. אנשים הקשיבו להסברים של המדריך, המוגשים במספר שפות. חדרתי לתוכם בחוצפה ובפראות, הפסקתי את המדריך באמצע דבריו, ללא סליחה או רשות. נעמדתי בתא הזה, כאילו לי בלבד היה שייך והתחלתי לספר מה אירע כאן איתנו, מה הרגשנו, מהיכן הובלנו ובאיזה תנאים... חדרתי לתוך המלים של מישהו, אל תוך הנשמות וההכרה של האחרים, בלי שישאלו אותי, או יסכימו להקשיב. נחשול ההתפרצות הבוערת הפך למעיין מלים ספוגות דמעות וכאב. כולם בכו. שמעתי נשיפות קולניות, רשרוש ממחטות, בעצמי לא הסתכלתי על איש. לנגד עיני היה רק מה שסיפרתי עליו במתח עצום. לא בכיתי. לא דיברתי מתוך שברון. להיפך. הכל היה רגיל עבורי במשך אותן שנים איומות - וכך גם עכשיו לפתע, כשמצאתי את עצמי שוב במקום הזה, בתא הגז. אכן, רק סיפרתי. אבל זה נשמע כאילו היה זה קולם של כל אלה, אשר היו כאן איתי אז. הדבר היה ניכר בנאספים, שהקשיבו לי בדריכות.

 

ומחר אושוויץ: הסערה הבאה, התפרצות הר געש נוסף, הבא בתור...

 

בינתיים היה ביקור בקראקוב Kraków, שהייה במלון "קראקוביה" Hotel Krakowia המהודר והיפה, בכיכר "סוקנניצה" Sukiennice, ,  ב"מריאצקי" Mariacki הכנסייה המלכותית המפורסמת, בארמון מלכות "וול" Wawel על נהר הוויסלה והאגדה על המפלצת הקראקובאית, ביקור אצל מכרים פולנים, שלא הכרתי קודם - גשם וסערת רעמים באמצע הקיץ בלילה, דבר שלא קורה בעונה כזו אצלנו בישראל, יופייה המקסים של העיר קראקוב העתיקה ורשמים עצובים של חברי לנסיעה אותם ליוויתי במסעם אל עברם...

 

- "כאן ג㲘נו, זה בית-הספר, בו למדתי, שם גרו סבא וסבתא"... פולני, עובר-אורח שומע את ההבהרות המופנות אלי ונעצר לרגע על ידנו מסוקרן ונרגש: "ובזמן המלחמה שכנה כאן המשטרה הגרמנית, הגסטאפו" - הוא מתערב בשיחתנו ושואל כמה זמן לא היה ידידי בקראקוב... "מאז 1944", הוא עונה לתדהמתו של הפולני ולא פחות גם לתדהמתו הוא. בביתם של הסבים לא הסכימו הדיירים הנוכחים לפתוח את הדלת ולהכניסו פנימה. "...לא מכירים, לא יודעים" - הם ענו מבעד הדלת הנעולה בשרשרת. בכל זאת, בניסיון המחודש פתחו, הכניסו אותו לביתם ואפילו קיבלוהו יפה. מסתבר, כי פגישות עם העבר לא שייכות לדברים נעימים וקלים, לאף איש לא.

 

למרות הכל היה נעים וטוב לטייל ברחובות קראקוב, לבקר באתרים השונים, בבית-הכנסת הישן, בבית-הקברות העתיק, לדבר פולנית ולחוש את החופש, את החיים בתוך הגוף - החיים שניצלו באורח מופלא כל-כך! ובייחוד עבורי, שלא הספקתי בילדותי להכיר את העיר הזאת והרי בזמן המלחמה יהודים לא נסעו לטייל... בקראקוב התגעגעתי פחות ובכיתי פחות מאשר בווארשה, אשר בה התרכזו כל געגועי וכאבי, וכך גם במחנות. שם חשבתי, שהכל קם לתחייה בכוח בלתי רגיל למרות שבווארשה לא יכולתי להראות לאיש ולהגיד: "כאן היה ביתי, בית קרובי, בית-ספרי"... כי אין זכר מהם. נותרו רק שמות הרחובות - והזיכרונות, כתמונות חיות בתוך נפשי.

 

האומשלאגפלאץ הוא היום חצר בית-ספר (גם לפנים היה כאן בית-ספר) ולא מזכיר את התחנה האחרונה שלפני טרבלינקה, הפרוזדור אל העולם-הבא... מלבד לוח ההנצחה וכתובת המסבירה את פשר המקום בזמן הכיבוש הנאצי ואדניות פורחות שלידה - לא מזכיר דבר את האימה. ואין לי טענות על כך. אפילו הצטלמתי ליד עמוד הכדור-סל. אני, שפעמיים נתפסתי לאומשלאגפלאץ, כאן היום, בתום ארבעים שנה, חיה עדיין, יש לי בית, ילדים, נכדים... ועכשיו גם תמונה של אדם חופשי באותה חצר משונה של בית-הספר, שהיא כה שקטה ביום ראשון הקיצי הזה בווארשה... האומשלאגפלאץ...

 

ברחוב לשנו Leszno (נשאר רק קטע קטן מרחוב גדול וארוך פעם) הצטלמתי ליד הכתובת "קוניץ", כלומר "סוף", שפירושה, שמכאן והלאה אסור להחנות מכוניות. אני נתתי לכך פירוש משלי עבור תמונתי והוא: במקום הזה נגמרת הצעדה שלי על פני השטח בו נמצאו אז רחובות גיטו ווארשה ושנות ילדותי לפני המלחמה ובזמנה. את כל השאר חוויתי בגן הססקי הקיים עד היום, וברחובות האחרים, שזכרתי והם לא השתייכו לגיטו ולא נהרסו על-ידי הגרמנים. שם אפשר היה גם לחלום וגם לדמיין, כי דבר לא השתנה והכל נותר כפי שהיה בעבר. אפילו הצועניות נטפלו אלי, כמו אז: "אתנבא על עתידך מתוך הקלפים!..." כאשר לא הרפו ממני, אמרתי בעברית, שאינני מבינה פולנית, אני מארץ אחרת. הדבר פעל מיד ושוחררתי מטרדנותן. בדיוק באותה צורה התגוננתי כאשר נראה לי שמישהו מסתכל עלי בעין עוינת. אבל בדרך-כלל התייחסו אלי טוב ולעיתים בידידות ובהתרגשות. התקבלתי בלבביות רבה על-ידי ההנהלה במיידנק, שם סיפרתי על כך לקלטת ודמעות זלגו על לחיי הפולנים שהקשיבו לי.

 

לעיירת הרים יפהפייה קזימירז' Kazimierz, הגענו, שלא כמתוכנן, לכן היה קשה לקבל ארוחה לכל חברי הקבוצה במסעדה אחת. התפזרנו. מישהו הצביע על בית פרטי במקום יפה וציורי להפליא שם מגישים "ארוחות ביתיות". קיבל את פנינו איש בא בימים, מגושם, שחצן ומתוחכם, בעל חיצוניות מוזנחת ודוחה. הוא דיבר הרבה ובצורה מעליבה. חשבתי, שנפלנו על אנטישמי גדול והיה לי מאוד לא נעים. הוא הכין ארוחת צהריים מצוינת. בביתו היה על מה להסתכל: רהיטים עתיקים, ציורים יקרי ערך. כאשר שוב התהלכנו בעיירה, התעניין מישהו אצל בני המקום, אם ישנם עוד יהודים בקזימיז'. ישנם כמה, השיבו, אחד הוא זה המוכר "ארוחות ביתיות"...

 

ושוב בקראקוב. חדרנית במלון ראתה "ירוקים" בארנקי הפתוח וקראה: "אח, איזה כסף יפה לגברת, איזה כסף!" כולם, כפי הנראה אוהבים "ירוקים", בכל העולם אותו דבר, ללא יוצא מהכלל.

 

נו, ושוב... אושוויץ.

 

17 ביוני 1986

 

הייתי רוצה להיות כבר בבית, אבל לא פחות הייתי רוצה להימצא כאן לנצח. אני בעצמי לא יודעת, מה הייתי רוצה. משתוקקת לבדידות, לרוץ לבד על הצריפים האלה ועל אפר המחנה, עם הזיותיי בלבד, עם מחשבותיי ורגשותיי. להתרחק מיתר חברי הקבוצה ולא להקשיב להסברים סטטיסטיים של המדריכים למיניהם. עבורי להימצא כאן פירושו לחוש את עוצמת האימה, המוות וגם את החיים שלי, את נצח אהבתי וגעגועי. איני רוצה שותפים ועדים לכך. לא, לא! אין זה טיול, זאת לא פולניה ולא ישראל. עבורי זאת היתה ונשארה השואה... העומס הענק והמוחץ שלה המעניק לכול תוכן שונה. תוכן, שמעטים נותנים היום לעצמם את הדין עליו. מפרק אותי המתח, הכעס, הכאב, כמות עצומה של פירושים לאין שיעור! אני לא יכולה למצוא לי מקום בתוכי. חלק ממני נקרע בקרבי ורוצה להתרחק ממני, לרוץ אל הרוחות, לחנוק את המוות באגרופי בלבד, חלק אחר, זה הקשור עם החיים, עוצר בעד החלק הראשון. שניהם סוחבים אותי אחריהם, איש לא יודע לאן. הם רומסים את זרועותיי, מפרקים את מוחי. תחושות, מחשבות וזיכרונות אין-ספור, אין גבול!

 

מחר אסע לאושוויץ - אושוויץ! גיסתי הלה הצעירה, אני, כולם... איך אחזיק מעמד?! כמה זמן יארך הנצח הבא של התחברות שבין החיים והמוות,האפסיות של שניהם? הם מעוררים בגופי רעידות אדמה, התפרצויות הרי געש, משחררים את כל התחושות והזיכרונות. הרי אני בן-אדם. בן אדם. גדול כזה, למרות שקטנטן. גדול בגלל אותו טירוף, שבוצע בדורי ובי. מחר אעבור את שער הטירוף הזה, או של שרידיו הבוערים עדיין, ואני אדם מבוגר וחופשי. אלך מחר לאושוויץ, שבצורה כלשהי נותרתי בו לתמיד. לא הייתי חייבת לבוא לכאן, כדי להיווכח בכך. בכל זאת יהיה לזה טעם אחר, כשאימצא בשטח המחנה עצמו. כבר היום אני מאבדת את שיווי-משקלי בחושבי על כך. מחר אהיה אני עצמי במלואי, בשלמותי הנוראה, דבר לא יחסר ממני, שום פרט לא יהיה מכוסה או מעורפל, אושוויץ תתחבר פיזית לאישיותי, אשר במידה גדולה עוצבה בה, אז.

 

אבל, מה זה חשוב, למי זה אכפת? זאת רק קביעת עובדה כלשהי. עובדה איומה. ואולי זאת השערה בלבד? מי יכול לדעת, איך יהיה ומה יהיה בעוד מספר שעות? מה ידעתי כאשר הובילו אותי ואת הלה בקרונות של בהמות ממיידנק? האם תיארנו לעצמנו, מה עוד לפנינו? היום אני אותו אדם גדול-קטן. אני חופשית, משוחררת, או איך מכנים זאת... אני היום תיירת על קברים לאחר היציאה ממעמקי הגיהינום, החוזרת אליו פיזית, בדמות אחרת, כמובן, בתפקיד אחר ובנסיבות שונות. אני לא כותבת בנסיבות מאושרות. ברור שזה אושר ונס, אבל אושר המוטבע בדמעות נצח, ברוחות ובסיוטים. אני כבר מתביישת על המלה דמעות המופיעה אצלי ללא הרף. יאמרו, שזו היסטריה, חוסר יכולת לשלוט ברגשות מעורר רחמים, משפיל. למה לשקוע בצער? - ואיך לעצור את הדמעות?! ואולי הן תקפאנה מעצמן, כפי שקרה בטרבלינקה? שם לא בכיתי בכלל.

 



 

התהלכתי על העשב הירוק, בין האבנים, רצתי מערוגה לערוגה - ודבר לא קרה. הפכתי לעוד אבן בשדה הגדול, מוקף עצים ירוקים, בדממה בוכייה של אלפי רוחות רפאים. הלכתי, הלכתי. צילמתי את העצים, העשבים, את לוחות הזיכרון. רציתי לצלם את האוויר סביבם. להנציחו! חדרתי לתוך כל גרגיר אדמה, בכל פירור של האדמה הזאת, של השקט שמתחתם קבורים כל קרובי, בני משפחתי, חברים לילדות, שכנים שלנו, והמוני יהודים אותם ראיתי, איך נחטפו אז בווארשה והובלו לרכבת - לאותה טרבלינקה. כאן אבדו עקבותיהם. בדממה הזאת, מתחת לאבנים האלה והאדמה מכוסה ירק! דרכתי עליהם, התהלכתי על אפרם. הרי אין ברירה, כל האדמה בטרבלינקה מורכבת מאפרם, מעינוייהם, משאיפתם הגדולה לחיות, בזעקת גסיסתם, במתח הנוראי שלפני המוות, בחוסר אונים ותקווה. לא הייתי כאן אז, אבל אני יודעת. זה ידוע לי היטב. עכשיו אני רק משתוקקת לשחזר מבעד לאבנים, ירק ועשב את מחשבותיהם האחרונות, המלים האחרונות, כאשר עוד חיבקו את ילדיהם, בעליהם או אחים לגורל, לפני שהפשיטו אותם ודחפום לתאי הגז. אני זוכרת את פחדם האיום, המקפיא את הדם בוורידים, הפחד מפני שילוח לטרבלינקה, מפני החטיפה לרכבת המובילה לטרבלינקה. המצאנו מקומות מחבוא שונים ומשונים, חפרנו מערות תת-קרקעיות, כדי להסתתר ולהימלט מן המשלוחים.

 

כעת אני כאן. דורכת על האדמה עליה הם עברו בפעם האחרונה באלפי כפות רגליים לאחר שנזרקו מהרכבת המקוללת, השטנית. אני רואה לראשונה במוחש את המקום הזה אליו היו מרותקות כל מחשבותיי וחרדותיי במשך חודשים רבים וארוכים כל כך. לא תיארתי לעצמי שהוא באמת קיים בעולמנו. היה נדמה לי שזאת אגדה נוראה, שזה קיים רק בממלכת המוות, במקום שאין עוד גישה לבני תמותה רגילים שעודם חיים. בתפיסתי לא היתה טרבלינקה תחנת רכבת, מקום בכדור הארץ. עכשיו הכול גלוי, רגיל לגמרי, ניתן לגישה - אך לא מובן בעוצמת רגשותיי, דמיוני וזכרוני. אכן, לכאן יגיעו אותן רכבות של בהמות, אשר נשאו את כל היקר לנו, במקום זה נעלמו הרבבות, משלוח אחרי משלוח, יחד עם מלאי עצום של ידע, פרי של מאות דורות. ידע עתיק ומצטבר - במקומו בא הידע החדש, של הנאצים, על מה לדעתם חיוני וחשוב, מבוטל וטפל, על מה אנושי ומה שטני.

 

אנחנו פוסעים בין פסי רכבת עשויים אבן. אשה מתכופפת וקוראת לבעלה בהתלהבות: "הבט, פטריות, צומחות כאן פטריות!" הוא מסתכל ומזהיר אותה במומחיות, שלא תקטוף - "הן לא לאכילה!"... אולי היה כדאי להציב כתובת: "זהירות, הפטריות בטרבלינקה אינן לאכילה, הן רעילות או מורעלות..." מחשבות רעות ועוקצניות לא עוזבות אותי. מפריעה לי כל מלה אנושית, רגילה. מי מסוגל להתעניין בפטריות הצומחות בקיץ, אחרי הגשם, בטרבלינקה? לא מי שהיה כאן בזמן המלחמה. לא, האישה אינה מפולין במוצאה, בעלה נולד כאן, לכן הוא מבין כה טוב... בפטריות. ולא הם בלבד. לא הרחק מהם נעצר זוג נוסף למראה הפטריות. שוב מסביר הבעל - הן לא אכילה... הפעם השיחה מתנהלת בגרמנית. הזמן כיסה על עומקו ופשרו של אותו קבר ענק. בהירות נפלאה וירוקת מפזרות עליו מקסמם, כאילו זה עוד מקום תחת השמש, ככל האחרים...

 

אני הולכת לבד בין פסי האבן עם מחשבותיי המבולבלות. נדמה לי, שאני נוגעת בנצח שלהם ושלי, כשאני לפתע כה רחוקה מקרובי וידידי בהווה. רחוקה מכל זה שבו אנחנו חיים כעת. כאילו הייתי שייכת לאותם מקומות נוראים בלבד. רק הם מציאותיים עבורי ברגע זה.

 

מבין העצים הסמוכים נשמע קול קוקייה. הציפור מפרה את השקט ומחזירה אותי אל החיים, היא מנתקת אותי מהמתים, למרות שאנחנו דורכים על אדמה זרועת אפרם. המחשבה חוזרת הביתה, פונה אל נכדי הקטן בישראל. הוא ביקש, שאביא לו שעון עם קוקייה מפולניה... והנה קוקייה אמיתית שרה לי בטרבלינקה, ממנה הצלחתי להימלט אז באלף ואחד ניסים... לא היה חסר הרבה, שישמידו אותי כאן אז יחד עם קרובי ומאות-אלפי יהודים בני ווארשה. קשה לי למצוא את הגבול בין המוות, שאותו אני משתוקקת להגדיר כאן, לנחש את סודו ואת עומקו לאחר ארבעים שנה - ובין החיים שזרמו במשך אותן שנים עד היום.

 

לנכדי יהיה זה אולי קשה עוד יותר ...

 

חלק מרשימותיי אני עורכת באוטובוס בנסיעה לאושוויץ. אנחנו קרובים כבר. אני לא יכולה לדבר, לא מסוגלת לשמוע קול אנושי, מתוחה, כאילו הייתי חבית מלאה חומר נפץ.

 

האוטובוס האט את נסיעתו, הוא מרעיד אותנו בחוזקה. פטפוטים סביבי מעבירים אותי על הדעת. חלפנו על יד בית עלמין והוקל לי מכך. אני זקוקה עכשיו לקרבת המתים, כפי הנראה... ושוב - אין לי דמעות. אני אבן - כפי שהייתי אז. אימה בלתי מוסברת לוחצת על החזה, מוצצת מתחת ללב. חרדה. מפני מה עכשיו? לא מפני המוות. מפני משהו גדול ונורא יותר. מאושוויץ.

 

שוב אני כותבת שטויות. הייתי רוצה לברוח מעצמי. לא לחשוב, לא להרגיש, לא לשמוע. המדריכה שלנו מסבירה את אורכו ורוחבו של נהר הוויסלה Wisła במקום הזה, היא יודעת הכל בדיוק... היא מדברת בקול שליו ושירי, כמו על כל העניינים השוטפים, הנראים לה חשובים. אז אולי אני לא בסדר, או שהיא עשויה אבן?

 

המטרים האחרונים נמשכים נצח. אנחנו מגיעים לאושוויץ. אני רוצה לברוח, או רק ללכת לאנשהו. ללכת, ללכת ולשמוע את השקט הזועק של אושוויץ בשנת 1986. ראשי מודבק לשמשה. אני סופגת לתוכי את המראה ובקושי מאמינה. דרך כאן נסענו גם אז. לחוצה בקרון הסיוטי, לא ראיתי דבר ביום ההוא, עד אשר הורדתי בתחנה. היום אני בת 56 - אז הייתי בת 13. נדמה לי, שאני עכשיו אותה ילדה נרדפת, חסרת אונים, ילדה-קשישה.

 

הזיות כאלה חולפות בראשי. מה לעשות? איך לדחוס בבת אחת את העבר הזה וההווה?

 

איני יכולה בשום פנים ואופן להיות תיירת במחנות השמדה, בהם התעניתי במשך שנים, הכרתי את כל פינות התופת עד לתחתית ומתי באלפי מיתות. ולא מדובר כאן בחיי ובסבלי בלבד.

 



 

אנחנו יורדים מהאוטובוס. אני רצה הראשונה. אין לי כוח לחכות. אני מוכרחה להיווכח שזה כאן, שאני כאן באמת. מוכרחה להשתכנע, שהייתי פעם אותה אסירה יהודיה עלובה, נדונה מראש בגלל מוצאי, הייתי ילדה לא נחוצה אפילו לעבודות פרך איומות... קשה להאמין וקשה להשתחרר מעוצמת תחושת האימה מאז. האחרים לא מכירים זאת, לא משערים!

 

אני מזהה את השער, את הצריפים - את הכניסה למחנה. אני מסבירה למדריך שלנו, שהייתי כאן. הוא מכחיש בתוקף: "לא, כאן זה אושוויץ ואת היית בבירקנאו..." אבל הלכתי מכאן לעבודה בכל יום, ל"קנדה", מיינו שם. את בגדי הנרצחים... המדריך השתתק והודה: "אנחנו עומדים בדיוק על יד הצריפים של 'קנדה'." ניחשתי, כמו שחיה מריחה - זיהיתי את המקום מיד, לאחר שנים רבות כל כך!

 

הייתי מתוחה, כמו ממולכדת במוקשים העומדים להתפוצץ בכל רגע. לא יכולתי לסייר, לבקר. ביקשתי, שהמדריך ילווה אותי לארכיון, או להנהלת המוזיאון. הרגשתי, שאני מוכרחה לספר להם, למסור דברים מאז, שהם לא יודעים עליהם. הם לא יכולים לדעת את כל הפרטים, שאני זוכרת ויודעת.

 

נכנסנו לאחד הצריפים מפעם - בתור אנשים חופשיים באושוויץ - כמו בסיפורי אגדה. המדריך הציג אותי והלך. רציתי לדבר, לספר כל כך הרבה! חשבתי שאוכל, שאני כרגיל, חזקה ושולטת בעצמי. מזה שנים, הרי אני נוהגת לספר על התקופה הזאת בפני בני נוער שונים ללא שום קושי!

 

תחילה הקשיב לדברי מנהל מחלקה להיסטוריה, אבל הוא קרא מיד להלנה, חוקרת גורל הילדים ששהו במחנה. שניהם היו מופתעים ונרגשים מהופעתי הסוערת והבלתי צפויה. הם התייחסו אלי תחילה בהסתייגות. אולי באופן כזה ביקשו להתגונן מפני התרגשותי הסוחפת והמתח? בכל זאת הנחישות והשטף של הבהרותיי שיכנעו אותם וריתקום אלי. הצעתי, שאקרא בפניהם כתבה משלי הקשורה בשהותי באושוויץ. כבר לא חשבו להשיב פני ריקם. הלנה שאלה, אם אפשר להביא טייפ. עכשיו היו הלהט והמתח מנת חלקם. גם המנהל איבד את שלוות נפשו והסתייגותו. הזמן דחק. הם רצו להספיק הרבה ככל האפשר - רצו לשמוע את סיפורי מהמלחמה. לא רק על אושוויץ. לפתע קם הכל לתחייה. הלך והתעצם. חדל להיות רק סטטיסטיקה. היסטוריה...

 



 

 

קולי נתקע בגרוני. לא ציפיתי לכך. אבל שוב מצאתי את עצמי פיזית בצריף של אושוויץ... מבעד לחלונות נראו שורות של אותם הצריפים. ראיתי את עצמי מאז - ומעכשיו. זה היה מעבר לכוחותיי, כפי שהסתבר. נתקעתי, בכי עוויתי תפס בגרוני ולא אפשר להוציא קול מפי. ניסיתי להתגבר עליו בשקט. בלעתי את הדמעות בחוסר אונים, אך הן סתמו וחנקו אותי כמו סערת רוחות משתוללת. מעולם לא קרה לי דבר דומה. נשכתי את שפתי. המנהל והלנה הביטו בי בחרדה, שהכול לריק. במקום הזה קיבלו הדברים משמעות כה מוחשית ואדירה! כאן התרחשה התופת, בין ובתוך הצריפים האלה הבנויים לבנים אדומות. הם מסתכלים עלי דרך חלון המשרד הנוכחי. אני כאן שתיים זאת מהמחנה, וזו שבאה מעבר לים לאחר 40 שנה, מבוגרת ושונה, אבל עמוסה גורל וכובד הניסיונות של הראשונה... אפילו עכשיו, כשאני כותבת על כך כעבור שבוע ימים, אני מתאפקת בקושי, שלא לזרוק את המחברת מידי וליפול על המיטה בבכי פראי. החדר הנעים והמיטה הנהדרת, שהכינה לי הידידה החדשה מקראקוב בביתה החם - לא מצליחים להרגיע את הכאב הזה.

 

תחילה קראתי לתוך הקלטת את רשימותיי שכתבתי בדרך, ואחר כך פתחתי בסיפורי מאותן השנים. כבר שלטתי בעצמי שוב. הם חדלו לשאול אותי שאלות. מאין יכלו לדעת על איזה פרטים מחיי היומיומיים במחנה לשאול?... התברר לי במהרה, כי פרטים אלה היו חדשים עבורם, מדהימים, למרות העובדה, שהם נוברים ללא הרף באין-ספור מסמכים. הם ישבו לידי בדריכות מרבית, המומים מגודל האימה והכאב האנושי שגוללתי בפניהם. השתדלתי לא להסתכל עליהם ולא לראות את הדמעות הזולגות מעיניהם על הלחיים ונופלות באין מפריע על שולחן הכתיבה. הן הביכו אותי מאוד. מדי פעם נוגבה דמעה בסתר בקצה האצבעות, כדי שאפשר יהיה לרשום. נוצרה בינינו אווירה של הבנה, כאילו הכרנו שנים והיינו קרובים זה לזה.

 

מבעד לחלונות נראו עצים ירוקים, קבוצות מטיילים שונות. אנשים מבקרים במחנה, כמו במוזיאונים מעניינים אחרים. מקשיבים להסברים, שבאוזני מצלצלים כהד עלוב וחיוור, למרות שמשמיעים אותם במלים כמו: "נורא, איום, אכזרי, מחריד"... מלים, רק מלים - ריקות, לא מבטאות. אבל לא ייתכן אחרת. המדריכים הם אנשים צעירים.

 

המנהל והלנה ספגו ברעבתנות כל מלה שיצאה מפי. מדי פעם, כמו דווקא, קולי נתקע, ונאלצתי לשתוק כדי להתגבר על דמעות. התפרצויות פראיות של בכי עצור הפסיקו את דיבורי. אבל, למזלי, רק לזמן קצר. השתדלתי לבלוע את הדמעות שבגרוני בלגימות גדולות ומהר ככל האפשר - והם חיכו לי בסבלנות ובאמונה בכוחי להתגבר. הם היו שרויים עכשיו באותו מצב, אשר הצריף, בו ישבנו, אפף אותי אז...

 

כעבור שעה או יותר - שבתי למציאות. הפסקתי את סיפורי. רציתי להצטרף אל הקבוצה שלי, להתבונן במחנה, להיכנס לצריפים פנימה.

 

מארחי קפצו ממקומותיהם, כאילו התעוררו לפתע מחלום עמוק - מוכנים למלא כל בקשה או משאלה שאביע. מיד החלו לטלפן כדי למצוא את חברי. זה לא היה מסובך. הלנה התלוותה אלי. השגנו אותם באחד הצריפים. מדריכה צעירה הסבירה לאנשים בקול דק ועדין, באילו תנאים הוחזקו כאן האסירים.

 

הסתכלתי עליה, על הדרגשים המוכרים לי כל כך - אפלים, צפופים וכעת ריקים. הם חרוטים בזיכרוני יחד עם כל שהתרחש בתוכם אז. ושוב, כה קשה להכיל בראש את ההווה והעבר העצום והנורא, את המציאות - והזיכרונות! מובן, שלא אתחיל לפרט את שזכור לי ואת מה שראיתי ברגעים אלה לנגד עיני. בכל זאת, רק עובדה אחת זעירה כביכול, הידועה היום לכול: מיפקד במחנה Appell. האם באמת אנשים יודעים, מה היה מיפקד אז? הצגתי את ספקותיי אחר כך בפני המנהל והלנה, כשחזרתי למשרדם אחרי שקבוצתי עזבה (נשארתי באושוויץ עוד מספר שעות כדי לסיים את סיפורי). הבהרתי להם את הפרטים "הקטנים", והם ביקשו, שלא אשכח לספר אותם בזמן ההקלטה.

 

מיפקד ספירה במחנה... לא סלקציה, לא משלוח לגז או מוות בצורה אחרת...

 

שריקות מחרידות החודרות לכל פינה של המחנה ושל הנשמה האנושית. מעל לאלף נשים הדחוסות בבלוק נדחפות בפראות ובחיפזון מבעד הדלת הצרה, כדי לצאת מהצריף מהר ככל האפשר ולהימנע ממכות. בכל שורה חייבות לעמוד חמש אסירות, כשהמרחק ביניהן כמרחק של זרוע שלובה. בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב את המקום בו נעמדה. הן יודעות היטב, כי לשנות מקום פירושו לעתים תכופות לחרוץ גורל, לשנותו. ומי יסכים לכך מרצונו החופשי? אכן, פורצות מריבות, קטטות, קללות. שום אשה לא תוותר. אף אחת גם לא רוצה לעמוד ראשונה או אחרונה, מכיוון שקר בחוץ בשעות האלה ואי אפשר להיצמד לעומדת לפנים או מאחור ולהתחמם מעט בלי שישגיחו בזאת הממונים המכים על כך ללא רחם. לא יודעים אילו שורות תישלחנה לעבודה נסבלת יותר ואילו תצאנה לכזאת, שכבר לא שבים ממנה... אולי תהיה סלקציה (זה היה תמיד צפוי), ומקום עמידתה של אסירה יכול לקבוע, אם תבלוט למדי וייקחו אותה לגז - או שפשוט יספרו וייקחו כל עשירית.

 

הכול יכול לקרות, ומי יודע, איפה בטוח יותר? למה לזוז, לשנותיי ישנן נשים, שלידן אחות או ידידה טובה במחנה והן משתוקקות לעמוד ביחד, להיות ביחד תמיד, כדי לעזור ולהתחלק בכל דבר זו עם זו - לקבל את מנת הלחם לא מופרדת. מנות הלחם לא נחתכו באופן שווה, ומי שקיבל שתיים מחוברות לא סבל מעיוות המידה. וכל פירור הרי היה אוצר! רק האחראית על הבלוק ועוזרותיה הכריעו בסכסוכים אלה על ידי מכות ועונשים כבדים. מי יכול לתאר לעצמו כיום את חשיבותן וגודלן של אותן הבעיות היומיומיות הקשורות רק בספירת אסירים בבוקר ובערב? הפחד, שלא להישלח למחנה נורא כלשהו, לא להיפרד מנפש קרובה, לא להישלח לעולם הבא!... הכול סודר במיפקדים!

 

 

 

בשורות הראשונות והאחרונות היו האסירות גלויות ללא הרף לעיני הממונים האכזריים, אשר התעללו בגלל כל דבר קטן, בגלל חולשה, חיוורון, בגד גרוע ועל מה לא?! לעמוד באמצע - היה קצת יותר בטוח וחם, למרות שלפעמים היה כדאי דווקא לעמוד בקצה. זה אפשר להגיע מהר יותר לדוד השתייה או המרק, לקבל קודם את מנת הלחם, שחיכו לה בכיליון עיניים.

 

כמה שאיפות ומאבקים התרכזו סביב פרט זה של חיים במחנות המוות?! האם אנשים מבינים זאת, יודעים?

 

הקבוצה שלי חזרה לווארשה, ואני נשארתי עוד באושוויץ.

 

הלנה הפעילה את הרשמקול, החליפה את הקסטה (הרביעית), ושוב סיפרתי על קורות חיי אז, מבלי לשים לב לדמעות הזולגות על לחייה ועל שולחן הכתיבה. בצורה זאת המשכנו לעבוד. לפתע הרגשתי חולשה, הלב התחיל להלום מהר ובחוזקה יתרה. התביישתי להגיד, שאני חשה ברע. בכל זאת נאלצתי להפסיק. פחדתי שאתעלף. התנצלתי וביקשתי לעצור את המכשיר. הלנה הביאה לי תה, הציעה שנצא החוצה לאוויר הצח. היא דאגה לי מאוד, אבל לא פחות השתוקקה, שאסיים את סיפורי: "מתי שוב תזדמני לכאן?..."

 

היא צדקה, זה היה חשוב, אבל אני לא יכולתי להמשיך. פחדתי למות באושוויץ, גם באושוויץ של היום... השעה היתה כבר מאוחרת. כל עובדי המשרדים ואלה שבשטח עזבו כבר. נותרנו לבדנו כמעט. יצאנו החוצה. שורות צריפים ריקים בשמש קיץ אדמדמה של אחרי הצהריים. מבנים וצריפים, אשר השתייכו פעם למפקדת הגרמנים, ששמרו על המחנה ושלטו בנו - ושקט לⳠ יתואר, שלזכרו אני בוכה גם ברגע הזה בכאבי על הקולות הרבים שנדמו בו. באילו מלים ניתן להסביר את השקט של אושוויץ היום?!

 

אני שומעת בו את קולות העינויים והמוות - אני מקשיבה להם כאן שוב, אחרי ארבעים שנה... נשכבתי על המעקה בפתח אחד הצריפים. התמתחתי להנאתי, חשתי בתוכי את הדופק המואץ והמודעות הבלתי נתפסת, שאני נמצאת באושוויץ בתור אדם חופשי, מכובד ומטופל בלבביות ובהערכה.

 

הלנה הצעירה מהמחלקה לחקר גורל הילדים במחנה, עדינה ומעמיקה, ישבה לרגלי על המדרגה וחיכתה, שאירגע ואתחזק. מסביבנו עצים גבוהים -מכוסים עלים ירוקים, צפצוף ציפורים. גן-עדן בתוך גיהינום... המטיילים האחרונים עוברים, פה ושם נשמע שיר, קפיטריה, קיוסק עם מזכרות... האם יכולתי לחלום, שאי פעם אהיה כאן תיירת המהלכת בחופשיות בין צריפי השליטים השטניים, צועדת ב"לאגר-שטראסה" ""Lager Strasse - מעבר מ⳸כזי במחנה המיועד ל"אדם העליון" הגרמני - ולא יהרגו אותי בשל כך?! שאוכל כך להתחמם לי בשמש הקיצית השוקעת בפתח הצריף שלהם?! זכיתי בזה. ובכל זאת חשתי בתוכי את טעם האימה של הימים ההם. היא השתקפה מבעד לשלווה, לחום ולירק העסיסי שמסביב. היא השתקפה מבעד לכל גרגיר אדמה בשטח הזה.

 

הלנה אומרת לי, שהאסירים לשעבר מספרים, כי לא צמח כאן דבר ולא נראו ציפורים אז - וכעת הם כה רבים? כן, זאת אמת. שבו החיים והשקט. עכשיו דורכים כאן אנשים חופשיים ולא המון נרדף, מעונה, דחוס, מורעל! לא אסירים אומללים, יהודים על פי רוב, ואחרים. מגיעים מבקרים מרחוק ומקרוב כדי להתעמק באירועים האלה, להרהר בהם, לשים פרחים, להדליק נר, להתפלל - להיווכח במו עיניהם, כי הסיוט הזה אמנם קרה בעולמנו. אחדים שרים אפילו שירי תהילה לאלוהים, אבל ודאי לא ישכחו, שהמקום הוא בעיקר סמל לקיומו של השטן. והחשוב ביותר, שהם באים הנה, שזוכרים.

 

החולשה וההרגשה הרעה חולפות. הוטב לי. פתאום חשבתי, שלא אחזור עוד על סיפורי זיכרונותיי. די כבר. הם גורמים לי מתח רב והתרגשות עצומה המתישים את הבריאות. כמה אפשר? עד מתי? אמרתי זאת בקול רם. הלנה הזדעזעה: "אך, גברתי, זאת רק חולשה רגעית, זה יחלוף, את תתחזקי ותמשיכי! את מוכרחה לספר זאת, הרי אנשים לא יודעים דבר על כך היום!..." - הסתכלה עלי במבט מתחנן. "אנשים חייבים ללמוד על כך. אסור שזה יישכח!"

 

הזמן ברח במהירות חסרת רחמים. הייתי צריכה להספיק עוד לרכבת חזרה לקראקוב.

 

אספתי את הכוחות ושבתי עם הלנה לשולחן הכתיבה שלה. דיברתי לאט יותר, בקול שקט יותר - אבל סי⳩מתי את סיפורי. הלנה היתה מלאת סיפוק והוקרה.

התחיל המרוץ להשיג את הרכבת. התברר, שהיא עוזבת את התחנה בעוד שש דקות. הלנה הזעיקה את בעלה מהבית, וכבר אנחנו נמלטים מהצריפים המתים-החיים של הגיהינום-המוזיאון. לא הספיק הזמן אפילו לדמעות או להרהורים כלשהם. ארבע דקות לפני שהרכבת זזה, קפצתי לקרון... כך יצאתי את אושוויץ בפעם השנייה בחיי. ללא דמעות חיצוניות. הן נשארו תקועות בגרוני, כמו מעיין נרעש. וגם נותרו בקולי הנמרץ והשליו כביכול צל קלטת של מחלקת ההיסטוריה במוזיאון של אושוויץ.

 

העדות שמסרתי במשרד המוזיאון אפשרה לי להפיג את המתח והכאב, הצילה אותי משברון בטוח במפגשי המחודש עם מראה המחנה. אבל, אני סבורה ללא צניעות, כי ערכה חשוב לאין ערוך יותר מהעובדה הזאת.

 

בדרך חזרה

22.6.86

 

לא כתבתי מאז שעזבתי את אושוויץ. פשוט, הייתי עסוקה בעניינים אחרים, שפירושם - חזרה לחיים. את תשומת ליבי כבשו עכשיו מסעות וטיולים אמיתיים, לא אל העבר... פגישות משמחות עם ידידים בעיר ז'שוב, שהכרתי אותם רק מהתכתבות ממושכת בקשר לספרי, אשר יצא לאור בפולין ב-1967.

 

אכלנו במסעדה מפוארת בקראקוב (ערב פרידה). נסעתי שבע שעות ברכבת מז'שוב לווארשה, כשאני משוחחת במשך כל הלילה עם ידיד, שליווה אותי במיוחד, אמן כריכות לספרים, ר. זימבה. לא ישנתי כמעט בכל זמן שהותי בפולין. נהגתי לישון שלוש שעות ביממה והתעוררתי, כמו שעון אוטומטי.  

 

את שלושת הימים האחרונים ביליתי בווארשה, עיר מולדתי. ביקרתי בבית הקברות היהודי הישן שברחוב אוקופובה Okopowa, בבית הכנסת נוז'ק Nożyk ובתיאטרון היהודי, ששחקנים פולנים מדברים בו יידיש ומגישים תוכניות על נושאים יהודיים, על חייהם שקלחו בפולין במשך מאות שנים. שירה, פולקלור ומחזאות ביידיש, המציגים את חייהם ויצירתם באותם הימים מלפני המלחמה. הכל בלעדיהם. כמה זה כאב לראות ולשמוע!

 

ביקרנו גם בתיאטרון הפולני, בקומדיה אנגלית טובה. הרבה צחוק ובידור, שהופרע עבורי תכופות על ידי הבזקי תזכורת טרייה מטרבלינקה, ממיידנק ומאושוויץ. חשבתי גם ללא הרף, מה היה קורה, אילו ישבתי באולם הזה "בצד הארי" ולפתע נכנס ז'נדרם גרמני, כמו אז? כבר ראיתי את המדים הירוקים, המגפיים והקסדה... לא יכולתי להתגונן מפני מחשבות והשוואות אלה.

 

ביקרתי בפארק לזינקי Łazienki, בארמון בלבדר Belweder, בארמון בווילאנוב Wilanów - ברובע ⳴ראגה Praga, פראגה הישנה של וארשה! - אחד עשר ימים, בהם חייתי מחדש את ארבעים השנה, חלפו כרגע.

 

אני כותבת כעת מזה שעתיים במטוס, בדרכי חזרה הביתה. אני מלאת רשמים, אבל התשישות הרבה ורצון עז לישון מפריעים למסור את כולם. לא סובלת טיסות - או שאני סתם עייפה מאוד? בפולין התעוררתי כל יום בארבע לפנות בוקר ובלילות הלכתי לישון מאוחר. לא הצלחתי להירדם לרוב, וגם כתבתי.

 

טסים הביתה, אבל בראשי ובליבי הרשמים הטריים כל כך מפולניה ובעיקר מווארשה. מדי פעם פורץ מתוכי בכי חרישי. אני מתגעגעת לרחובותיה של וארשה ולאותו משהו מעצמי אשר נשאר שם ולא נמצא עוד בשום מקום, למרות שיש לי בית ומשפחה, למרות שמחכים לי באי שקט ובחוסר סבלנות. אני קשורה מאוד אליהם. אני חוששת משאלותיהם. "נו, איך היה בפולניה? איך זה עבר?..." ואני, במקום להשיב בשמחה ובלהט, אתפרץ בבכי, כיוון שאי אפשר אחרת לתאר מסע כזה אל העבר...

 

אני משתוקקת עדיין לבדידות, כדי להמשיך לחוש את קירבת המקומות בהם חלפה ילדותי ומרחף עליהם צילם של כל יקירי, שנספו אז. ספק, אם מישהו יבין אותי ויגלה סלחנות למצבי זה, יגידו ודאי, שעצבי נחלשו מעומס החוויות הקשות, שכה הזהירו אותי מפניהן בטרם נסיעתי...

 

רק עכשיו הבנתי בבירור, כמה האדם קשור למקומות, שקיים בהם צל של אותו עבר, שריד, אפר של הקרובים, הד צעדיהם, הרגליהם, קולותיהם שנדמו. לא המחשתי זאת לעצמי קודם במידה מספקת.

 

השהייה הנוכחית בפולין העשירה אותי, בין היתר, גם בהמחשה הזאת - עוד התנסות בלתי נשכחת. אני כותבת כל זה בחלל, רחוקה מהקרקע, מפולין ומישראל, קרובה במחשבותיי לשתיהן בגלל היכולת להשוות ולהרהר.

 

מטוס הג'מבו מלא נוסעים - ישראלים שבים הביתה ותיירים. הרעש והאווירה כאן שונים מאלה שבמטוס הפולני. שם שררו שקט וצניעות מאופקת, אשר השפיעו עלי לטובה. כעת השתנתה האווירה. חזרתי למה שאני חיה בו במשך כל השנים האלה, מאז שעזבתי את אירופה. שם קיים עולם שונה, לא יודעת אם טוב יותר, אבל שקט יותר. גם מזג האוויר משתנה תכופות והכולל חום וגשם לסירוגין הוא מרענן ומשרה הרגשה טובה. היה לי חופש אמיתי והתחדשות רגשות בלב. גם הספקתי לעשות משהו: הנצחתי את זיכרונותיי בקלטת באושוויץ, ברדיו ז'שוב ובארכיון מרכז הטלוויזיה והרדיו של קטוביץ Katowice.

 

פגשתי והכרתי אנשים לבביים בהנהלת המוזיאון במיידנק, באושוויץ וכדומה. אני מלאת הערכה כלפי אותם אנשים צעירים אשר עובדים שם, טורחים ללא הרף בחקר המסמכים מהתקופה הנאצית ומעבירים את הידע על כך לדורות הבאים. אין זה קל להימצא בשטח המחנות לשעבר, בין אותן הרוחות הנוראות... אלה שעוסקים בזה ושוהים שם, חייבים להיות אנשים מיוחדים, מעמיקים ורגישים. אני שמחה, שהכרתי אותם באופן בלתי צפוי ובנסיבות מאושרות. לא חשבתי, שאזכה בתשומת לב ולבביות כה רבים כאן. איש לא הכיר אותי קודם, ולא חסרים במקום מבקרים מהעולם כולו.

 

עוד מעט ננחת. אפגוש את משפחתי - והכל יזרום שוב במסלולו הרגיל. החלום תם. הוא השאיר אחריו כה הרבה! נדמה לי, שפשטתי מעצמי דמות נוספת מן הרבות, שפקדו אותי בחיי. המעגל נסגר. עוד אחד, אבל ודאי לא האחרון. ואולי נפתח מעגל חדש, ואני אף לא מודעת לכך?

 

נו, אבל אלה כבר פטפוטים רומנטיים. הגיע הזמן להתארגן, לחזור למציאות - ולעבודה. גם הבית מחכה! שרק לא יאפילו דאגות שונות על הדמעות הטובות של געגועים אנושיים וזיכרונות! כמה טוב, כשאפשר להרשות לעצמו דמעות כאלה ולהרגיש כל כך בן אדם!

 

כבר רואים את הקרקע. קשה להאמין, שרק אתמול בשעה זאת החלקתי על הכביש הרטוב מגשם ברחוב מארשלקובסקה Marszałkowska, בדרך לתיאטרון היהודי, להצגה "חלום על גולדפדן"...

 

אוזני סתומות לחלוטין. למטה מצטיירים תווי הבתים של תל אביב. קלילות, שמחה, סוף סוף הבית! הבית. אני נוחתת בהווה שלי הריאלי ביותר. השעה היא 8.10 בערב, התאריך 22.6.86. מסעי מגיע לסיום. בשדה התעופה בן גוריון מחכים לי, כדי לאספני הביתה.

 



 ` },
    { id: 2, category: 1, title: 'פסח האחרון - הלינה בירנבאום',
    optionalTexts: [, 'בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב את המקום בו נעמדה.'
        ,`לא להכנע. מפני שהטוב הוא לא פחות חזק מן הרע, וגם בי יש את הכוח חיי התחילו מהסוף ורק אחר כך שבתי לתחיי ה. זה לא היה סתם גדלתי בתוך הרס בממלכת השנאה, ורק אחר כך ראיתי בנייה חיי התחילו מהסוף, קודם המוות, האימה, ורק אחר כך ההולדה.`
        ,'החלום תם. הוא השאיר אחריו כה הרבה! נדמה לי, שפשטתי מעצמי דמות נוספת מן הרבות, שפקדו אותי בחיי. המעגל נסגר. עוד אחד, אבל ודאי לא האחרון. '],
    testimony: `הלינה בירנבאום

 


 

10 ביוני 1986

 

אני יושבת במטוס. לפולין - לאחר ארבעים שנה... האם עלי לציין שזה תאריך היסטורי עבורי? מיותר. אני נוסעת לבד. איש אינו יושב לידי בכורסה הסמוכה. קשה לומר שטוב לי. אני מלאת מתח ואי-שקט, לא נעים, אבל מה לעשות? אני כותבת במידה רבה כדי לפזר את המתח ואת העצבנות. לא מעניין אותי עכשיו דבר מלבד הטיסה עצמה. אני מתנחמת, שהיא תארך פחות זמן מזו לאמריקה. אז הייתי "גיבורה" גדולי יותר. עלינו לטוס שלוש שעות לרומא ואחר-כך שלוש שעות נוספות לווארשה. לווארשה!

 

איך אני יכולה לכתוב על כך בשלווה כזאת? ייתכן, שעדיין לא המחשתי לעצמי לגמרי, שאני טסה לפולין.

 

במשך לילה שלם כמעט ולא עצמתי עין. הרהרתי, ניסיתי לתאר לעצמי מה יהיה ואיך...

 

כרגע הודיעו, שמזג האוויר סוער באזור טיסתנו ויש להוריד את הווילונות מעל החלונות. המטוס רועד וקופץ. לא נעים, אבל המחברת הזאת מצילה את מצב רוחי. האנשים סביבי מפטפטים, צוחקים. הם אינם פחדנים כמוני, אולם הם גם לא נמצאים לבדם בדרך. ואולי באופן זה הם רוצים להשכיח את פחדיהם והתרגשותם? הרי אין זאת נסיעה רגילה.

 

האם יחכו לי בשדה התעופה בווארשה? האם אסתדר שם?

 

המטוס מתנודד יותר ויותר. קשה להחזיק את העט, האותיות קופצות. אבל המתח שלי נחלש. אני מתחילה להתרגל למצב, כמו לכל מציאות בחיים, שלא ניתנת לשינוי. אנשים חושבים אותי לחזקה ואמיצה. אפילו את העובדה שהחלטתי לנסוע לשם, הם מפרשים באופן כזה ואומרים: "לאחר כל שעבר עלייך?"... הם הביטו בי במידה רבה של רחמים בעיניים, גם האנשים בשדה-התעופה בהם נתקלתי, הסתכלו עלי כך. היה זה משפיל לעיתים. אנשים פוחדים בדרך-כלל מחזרות אל העבר ובייחוד לעברה של תקופת השואה, ואין פלא בכך. לא כדאי להסביר. גם לא היה קל להחליט. אילו לא בא הטלפון מהפולנייה דאנוסיה, אינני בטוחה שהייתי מעזה. רציתי בזה, אבל היו הרבה הסתייגויות והיסוסים. טלפון בלתי צפוי ומאיץ מאשה, המוכרת לי מחליפת מכתבים בלבד, ומילותיה הלבביות פיזרו כל הספקות והרסו את המחיצות. היא אמרה שתחכה לי בווארשה וכדי שאוכל לזהותה, תלבש שמלה ורודה ותחזיק בובה ביד... יש לי מספר ידידים כאלה בפולין, שאני לא מכירה אותם אישית, הדבר קשור בספרי, אשר הופיע שם לפני שנים והגיע לידיהם. הפגישה איתם קרצה לי מזמן. עכשיו היא עומדת להתבצע ממש.

 

טוב אולי, שאיש לא יושב לידי ואני יכולה לשוחח עם עצמי במחברת הצהובה הזאת, מתנה מבני לדרך. עד כה לא ערכתי נסיעות לבדי. אין לי אפילו למי לחייך. אבל זה יחלוף, למרות שמציאות של רגע היא תמיד השולטת והחזקה מכל. העיקר, שאנחנו מתקדמים אל המטרה, אל המקומות אותם ראיתי בפעם האחרונה לפני למעלה מארבעים שנה. נסגר המעגל. אני חוזרת אל העבר...

 

בבית הזהירו אותי מפני הנסיעה הזאת. חששו שהזעזוע ממראה המקומות, בהם סבלתי כה הרבה, ימוטט אותי, יזיק לבריאותי. לא רצו שאסע. "לשם מה?" "למה לפתוח מחדש את הפצעים?"'

 

הבטחתי שאם ארגיש רע, לא אסע למחנות ההשמדה לשעבר. אבל בנפשי פנימה ידעתי, שהם מהווים את המטרה העיקרית של מסעי - לראותם כאדם חופשי! בהחלטה נחרצת זו יצאתי לדרך. אמרתי לבני, שאם יקרה לי משהו ולא אחזור, שלא יצטערו. יהיה זה סימן שהורי רצו, שאשאר איתם... הוא נבהל. לרגע השתתק ואחר-כך מלמל: "לא, לא יקרה לך רע, את תחזרי בריאה ושלמה."

 

אראה עכשיו את מיידנק Majdanek, אושוויץ Auschwitz, טרבלינקה Treblinka. על טרבלינקה חשבתי תמיד כעל גיהינום ממש, המוות בהתגלמותו, שממנו השתוקקתי לחמוק, אבל לא כעל תחנה, שאפשר לשוב אליה. קשה לי להמחיש זאת לעצמי. אראה זאת בעוד מספר ימים במו עיני, כאשר אעמוד על אדמתה ואגע בה (ביקשו ממני שאביא קצת אדמה מטרבלינקה. יוצאי רוז'שץ' Rożyszcze  מתכוננים להקים מצבת זיכרון לבני העיירה, שנרצחו על-ידי הנאצים, ולשם כך היא נחוצה להם).

 

אכן, אגע - איך לומר זאת, כדי שלא יישמע פתטי ומלאכותי - באדמה הזרועה במוות המוני של כל קרובי, של כל בני עירי, של שכני, חברי וחברותי מגיטו ווארשה. אני מרגישה בי את התחנה הזאת, את טרבלינקה - השתיקה הענקית, המחרידה, ריכוז עצום של אפר. לא, איני מסוגלת להביע את האימה. אבל אני יודעת, שהדבר לא יהיה הפתעה בשבילי! הייתי שם בחודשים הארוכים של ה"אקציות" הנאציות, בלילות ובימים מלאי מתח וסיוט, לעולם לא ניתן יהיה לספר עליהם עד תום. טרבלינקה נשארה בתוכי ואני בתוכה, למרות שהצלחתי לחמוק אז מהקרונות, למרות שלא תפסו ולא גררו אותי לשם. אלפי קשרים בלתי נראים קושרים אותי לאותה תחנה מוזרה, לשמה ולאדמתה, המורכבת מאפר רבבות גוויות של אנשים שהכרתי, שאהבתי - שהייתי איתם יחד בגיטו בווארשה. גם התיאור הזה דל מדי ורחוק מלהביע את כל הקושר אותי עם המקום הזה.

 

כבר סיפרתי, שאנשים הסתכלו עלי בחרדה וברחמים, כשנודע להם שאני נוסעת לפולין, כאילו פחדו שעצבי לא יחזיקו מעמד בפגישה המחודשת, למרות שינוי הנסיבות - והצטערו עלי למפרע? וייתכן שחששו מעצם המחשבה שמקומות אלה היו קיימים באמת ואפשר לנסוע ולהיווכח בכך בצורה חד-משמעית וללא ערעור?...

 

חשבתי על כך הרבה. אנחנו דור המפחד מזיכרונותיו, מהזיותיו שממשיכים לרדוף ולענות אותנו ללא הרף, דור אשר משתוקק לברוח מעצמו, לעקור מתוכו דברים, אותם אי-אפשר יהיה לעקור עד לנשימה האחרונה.

 

אני לא פוחדת, לא בורחת מהזיכרונות, להיפך, אני משתדלת להחדירם לזיכרונם של אלה, שלא התנסו בהם בעצמם. אני משתוקקת, שרבים ככל האפשר ידעו את כל העובדות, מכל ההיבטים, שתיוודע להם האמת הרב- צדדית, ללא עיוותים. אני באמת משתוקקת לראות את המקומות מהם השתחררתי בהיותי בת 15 ולבדוק איך אסתכל עליהם בעיני אשה בת 56 ולכתוב על כך.

 

ממה שאחשוש? במה יזעזעו אותי הבהרות של מדריך במיידנק או באושוויץ? אני הייתי שם אז! מי יוסיף ומה יאמר שאיננו ידוע לי? הייתי מעדיפה להתייצב שם לבד, לראות ולשמוע את המקומות ואותי בתוכם, לשתוק או לבכות. מי יודע?

 

ובינתיים המטוס מתנודד יותר ויותר. קשה לכתוב במצב כזה - וגם סיפרתי כבר את הכל. תקפה אותי בחילה, שלא יתחילו דפיקות לב עצבניות הפוקדות אותי לפעמים. החברה מסביבי משונה במקצת. מגיעים אלי קטעי שיחות המצחיקים בבנאלי ותם. אלה האנשים. כך הם חושבים, באלה הם מתעניינים, כך הם מדברים. הרי לא בראשו של כל אחד טרבלינקה, כמוני למשל... מה אני מחפשת? למה אני נטפלת אליהם? הדיילים הביאו "מציאות" ללא מכס: סיגריות, בושם, יינות. אנשים קונים בלהט. לי אין סבלנות לכך. את המזוודות מילאתי עד אפס מקום עוד בבית. אני תשושה. מאחורי לילה ללא שינה ועבודה מאומצת בימים שקדמו לנסיעה. נראה איך תהיה הנחיתה. מי יחכה לי בווארשה? כמה מתח מעוררות בי כל השטויות האלה?

 

השעה שלוש אחרי הצהריים. סוף סוף מתחילה הנחיתה בווארשה. הוקל לי. קודם היה נדמה לי, שלא אגיע. בזמן הנחיתה ברומא סבלתי מדפיקות לב חזקות ומבחילה. בלעתי כדור הרגעה. אמרתי לעצמי שזה בגלל העצבים. לעיתים הרגשתי רע ופחדתי לספר על כך למישהו, שלא ישאירו אותי באיזה בית-חולים ברומא ואחר-כך יחזירו אותי הביתה בבושת-פנים... היה לי רע מאוד ופחדתי! השתוקקתי שבעלי יהיה על ידי ובחיוכו המלא ביטחון ואמונה יגיד לי, כמנהגו: "את יודעת, שזה רק עצבים ומתח..." תיארתי לעצמי שהוא יושב על ידי ואומר לי זאת. אבל דבר לא עזר. הלב הלם בחוזקה מופרזת, אחזה בי חולשה ומחשבה מפלצתית: שלא אגיע לווארשה בשום פנים, שמושך אותי המוות השורר במקומות ההם. זה היה נורא!

 

גבר קשיש, אחד מהקבוצה שלנו, הציע לי לקחת את מטען היד שלי בירידה מהמטוס. נאבקתי נואשות וללא הועיל. התיק היה כבד - העזרה המוצעת באה כאילו מן השמים. התברר לי במהרה, שהאיש הוא בן עירי וגר לא רחוק מביתי. איזה צירוף מקרים! התביישתי בחולשתי, אבל לא יכולתי לסחוב בעצמי את מטעני. שמחתי בלבי על העזרה הבלתי צפויה. והרי לפני זמן-מה התלוננתי על שכני, שהם משונים ו"לא כל-כך", ושאין לי אפילו למי לחייך... ואז תפסה אותי חולשה מטופשת - אמרתי שווארשה רחוקה ולעולם בלתי ניתנת להשגה עבורי! כשסוף סוף יצאתי לדרך, מחבלת הבריאות בתוכניותי ודווקא עכשיו, כשזה כה קרוב!... חשתי בושה. הייתי אומללה והיה לי צר נורא על שאין לי שליטה בגופי, בבריאותי. פחדתי לעלות שנית על המטוס ברומא, אבל לא סיפרתי על כך לאיש. הקשיש, שהחל לטפל בי, לקח שוב את מטעני בידו. נגררתי אחריו ברגליים כושלות, כפי שהולכים לביצוע גזר-דין מוות. הוא התיישב לידי ושאלי "למה זה נתנו לך לצאת לדרך כזאת אם את חולה?" הוא היה כבן שמונים והרגיש עצמו מצוין. בושה! השתדלתי לשכנעו ככל יכולתי, שאני בריאה לגמרי והחולשה תעבור מיד. לקחתי עוד כדור. הרחתי מבקבוק הבושם וניסיתי "להציל" את עצמי בדרך זו. לא הייתי מסוגלת להגיד מלה ובנוסף חשתי אשמה על שאני מקלקלת מצב רוחו של אותו קשיש נחמד, אבל מה יכולתי לעשות?

 

למזלי התייצב מזג האוויר. טיסתנו היתה הפעם נוחה. המטוס הפולני טס לו חלק ובשקט. הוטב לי. לפתע התחלתי להרגיש טוב, כאילו דבר לא קרה עד כה. כאילו שבתי לתחייה. אני שוב בריאה, כובשת את ווארשה שלי! אני שוב צעירה, מלאת התלהבות, שאיפות, מרץ וכוח. נוחתים.

 

ברגע זה נצמדו הגלגלים לאדמת פולין. הגעתי! אני כאן! מתחשק לי לצעוק זאת בקולי קולות. לא, איני בוכה. כל-כך טוב לי! אני מאושרת. מישהו דואג לי שם למעלה, כמו ששרה יהודית רביץ. דואג גם לחלומי - אני מוכנה להאמין עכשיו גם בזה. מישהו שומר עלי למעלה ...

 

מה יהיה הלאה? יהיה מצוין! מוכרח להיות. מזמן לא הרגשתי כה טוב, כברגע הזה. אני יורדת מהמטוס, מתקרבת לגזוזטרה שם מקבלים את פני הבאים. דאנוסיה בשמלתה הוורודה מנפנפת לי בבובה גדולה ביד אחת, ובזר ציפורנים בשנייה.

 

היא נסעה שבע שעות ברכבת מז'שוב Rzeszów לווארשה כדי לקבלני וחיכתה שעות ארוכות לבואו של המטוס ולסיומם של הסידורים המייגעים במכס.

 

12 ביוני 1986

 

חלפו יומיים בווארשה, כמה זה בלתי רגיל, מוכר וזר, קרוב כל-כך - וכה רחוק! גן הססקי Ogród Saski, קראקובסקה פשדמיסציה Krakowskie Przedmieście, נובי שביאט Nowy świat, אליה ירוזולימסקה Aleje Jerozolimskie, קבר החייל האלמוני - יום קיץ חמים של חודש יוני ובהירות מעורפלת. פולנים הולכים ברחובות, עומדים ליד תחנות האוטובוסים, מובילים את ילדיהם - מדברים פולנית. כולם מדברים רק פולנית. אני נושמת לתוכי את מראה הבתים, העיר, אוויר וזיכרונות. אופפים אותי הזיכרונות, אני נוגעת בהם, הם מתחברים לכל צעד שלי, לכל מחשבה ותחושה, דמעות עומדות מבעד לעפעפיים, חונקות בגרון. אבל כאן, בפתחי גן הססקי, אלה הן דמעות אחרות, אלה דמעותיי מאז יום הולדתי, המחשת דבר קיומי לראשונה.

 

קרירות מרעננת, מדרכות אפורות, קירות כהים של בתים רבגוניים, שמים אפרוריים ושמש מחממת, אך לא לוהטת. הכל בדיוק כמו שהורגלתי, אקלים שבו גדלתי, חלק טבעי ממני. לפתע צנח עלי אותו חלק, המקורי והאמיתי ביותר, זה מלפני המלחמה, מלפני בוא הגרמנים. לפתע, כאילו מחק מישהו מרחק של שנים, נצח של זמן. אני כאן. תמיד הייתי פה. כאן הולידו אותי. כאן נולדו אבי, סבי, וסב סבי. כאן לימדו אותי ללכת, לדבר, להרגיש, להבין. יכולתי להשלים כאן את שנותיי כדוגמת הורי והורי הורי...

 

אני עומדת כאן, כעבור ארבעים שנה, באמצע הרחוב, בשעת בוקר מוקדמת, מתבוננת - ובוכה. כן, זה הוא זה, זה כאן!

 

כאן הובילו אותי בידי לגן הזה, שיחקו איתי, לימדוני, הבהירו. מכאן היינו נמלטים מפני סערה פתאומית, דרך אותם הרחובות, בין קירות הבתים האלה. זה נכון. אני שוב דורכת על אותן מדרכות ושבילים. לבדי. הם אינם עוד בבתים האלה. הם לא מתהלכים עוד כאן, למרות שאני מרגישה ושומעת את עקבותיהם, את צעדיהם שנדמו, את קולם, צחוקם - את אזהרותיהם... תחת השמים האלה, לא זוהרים אבל חמים, אני נוגעת מוחשית בנוכחותם הבלתי קיימת עוד. נוכחותם היא הנוגעת ולוחצת על מעיין דמעותיי. אלה גם דמעותיהם הזורמות ישר לדמי. כה ברור וטבעי קצבם של שניהם כאן ברחוב הווארשאי! הייתי רוצה להיות כאן לנצח. לחוש אותם לידי מ"אז". איני יכולה לשבוע מרושם זה, ממראה העבר ברגע הזורם בהווה, בתוך הפולניות-היהודית במולדתי, בין המוני פולנים, אשר לא יודעים דבר על קיומי, לא מאז - ולא מעכשיו. אינני שייכת אליהם, אני לא אחת מהם. ובכל זאת השמים האלה, האוויר הנוח, הבלתי לוהט, אפרוריות הקירות והמדרכות, הם לא פחות שלי, הם בתוכי, הם – אני. מי שיכחיש זאת, לא יאמר את האמת, או יעמיד פנים, שכביכול שכח ואינו מתגעגע עוד. לכן רבים מאיתנו לא רוצים לפגוש זאת שוב, לראות ולהרגיש שוב, כיוון שזה כואב ומרעיד. כואב מאוד.

 

טוב לי לחוש בכאב זה. לחוש את הדמעות האלה מבעד לעפעפי, בגרוני, על לחיי; לנשום לתוכי ריח האוויר והרחובות - להרגיש סביבי נוכחות שאיננה קיימת עוד, מראה המקומות בהם נעו, פעלו. הם נותרו כאן לתמיד - ואילו אני התרוממתי למרחקים מופלגים והפכתי להיות מישהו אחר לחלוטין. מישהו ללא דמעות, ללא מקורות - ללא דמותי האמיתית. בכל זאת חזרתי לרגע. אני שוב בווארשה, עם עצמי כפי שהייתי, בין קרובי שאינם בחיים, במקומות בהם חייתי בתוכם. מהלכת על שרידיהם, על עפרם ועל עפרי, אני תוהה בזיכרונותיי, בגעגועי החודרים, בדמעות הזולגות מעצמן ללא יכולת לעצרן. ואומרת לעצמי: אני בווארשה, אני בווארשה... אני כאן. לא יאומן, קשה לתפוס מי אני בעצם ומה עשיתי במקום אחר עד כה. אולם, דווקא כאן אני מבינה ויודעת הכל בדיוק המרבי.

 

היתר אמחיש לעצמי היום בטרבלינקה... בעוד מספר שעות בטרבלינקה. כמה תשובות אמצא שם! לא אדליק נרות ולא אתפלל. לא אברח מהזיכרונות, מהסיפורים, מקריאתם ומכתיבתם. לא אמיר חובתי זו על-ידי הדלקת נר או מלמול תפילה. לא אברח לאלוהים, אשר בתופת הזו גילה פעם אחת ולתמיד את אי-קיומו בצורה כה נחרצת וחד-משמעית!

 

13 ביוני 1986

 

יורד גשם קיצי ועכשיו השמש מציצה מבעד לשמים מימיים, אפרוריים. 'שקט כזה וירק רב! החדר קטן מזה בווארשה במלון "אירופסקי" ((Hotel Europejski, אבל בהיר ונוח. האוויר נקי, רענן וקריר. הקמטים מתיישרים בהשפעתו והעור הופך רך יותר ועדין. לובלין Lublin העתיקה היא יפה מאוד, בתים בסגנון ישן, כל אחד שונה ומיוחד. הנסיעה מווארשה ללובלין נמשכה כעשר שעות, מכיוון שנסענו דרך טרבלינקה. נופים יפים חלפו על פנינו, כפרים, עיירות, יערות, שדות. נחלים וירק רב ועסיסי בכל מקום. בתים קטנים של כפריים פולנים, צלבים, פסלי מריה הקדושה עם ישו התינוק על כל צעד ושעל. באוזני הצטלצלה מנגינת שיר מוכר מהילדותי "ילדים נוסעים בדרך, / אחות ואח ומתפעלים ללא הרף, / מה יפה העולם!..."

 "Jadą, jadą dzieci drogą / siostrzyczka i brat / i nadziwić się nie mogą / jaki piękny świat!..." 

ככה שרתי בהיותי קטנה ביושבי ברכבת ליד החלון... השיר חלף בראשי כשעיני דבוקות לשמשת האוטובוס. אותם הנופים, שמות מוכרים של ערים ועיירות, של נהרות. רבגוניות המראות, ירק השדות והעצים נושפים שלווה בלתי מוסברת. טוב לראותם, להתמזג איתם - ואולי לאחר טרבלינקה בהשפעת המודעות שקיים בית משלך, יכולים לחוש טוב יותר את יופיים וליהנות מהם? שורר חום, אבל אין זה חום מתיש, אין זה חום כבד ולח כמו אצלנו, גם לא חום מדברי לוהט ושורף של חמסין. האדם לא "נדבק", לא נמס מזיעה. קל יותר לנוע, לנשום. אבל על מה אני כותבת?! חסר עוד שאתחיל לספר על שיחות מגוחכות של אנשי קבוצתי עם הפולנים המזדמנים, על התפארותם בפני בני המקום... אנחנו המדינה החזקה והעשירה ביותר בעולם, יש לנו הצבא האדיר בעולם, כל אחד בארצנו עשיר ויש לו מכל טוב"... משוויצים כמו ילדים קטנים בפני בני ארצם של פעם. לעיתים אני מתביישת על כי אנשים מבוגרים ורציניים מאבדים קנה-מידה בהתרגשותם למראה פולין הישנה-החדשה, מולדתם לשעבר, ומשתוקקים להוכיח לכל העוברים ושבים, אפילו לפרחחים כפריים, איזה מין גיבורים הם כיום בארצם הרחוקה, האגדתית ...

 

אני מקשיבה לקטעי השיחות, מתבוננת במקומיים המסתכלים עלינו בתדהמה ובסקרנות מצחיקה - ובראש㢡 ולנגד עיני מרחפת טרבלינקה. לא, אני לא יכולה לכתוב על כך עדיין... ראשי גדוש עד כי מוחי מאיים להתפוצץ: למחרת הביקור אפילו יותר מאתמול, כאשר שהיתי במקום. אתמול רק ספגתי לתוכי, הקשבתי, התבוננתי באבנים ובאדמה המכוסה עשב ירוק ואפרם, הקשבתי שם לרשרושי הדממה.

 

אכן, אנחנו נמצאים בלובלין, כפי שכתבתי כבר. אני יושבת באוטובוס ומחכה, כיוון שלא הלכתי למוזיאון שעל הגבעה, השוכן בארמון עתיק ונהדר. לא הלכתי. עוד מעט ניסע למיידנק ואני לא מסוגלת לערוך טיולים כאשר עומדת לפני מטרה כזאת. איך אפשר לבקר באתרים שונים, כשמתכוננים להיכנס שוב למיידנק?! רעד עובר בגופי לצליל השם הזה ודמעות נלחצות לעיניים.

 

חזרנו לפני כמה דקות מישיבת חכמי לובלין לשעבר - כיום בית הספר לרפואה. אני לא יודעת מדוע, אבל במשך כל הזמן רציתי לבכות, והרי אני לא דתייה. חשבתי על החסידים אשר למדו כאן פעם. נדמה היה לי, שאני רואה את פניהם, את דמויותיהם בקפוטות השחורות, המבריקות; שומעת את קולותיהם, צעדיהם וצעקות בהלת מוות, כאשר החיילים הגרמנים הגיעו במשאיות ונעמדו לפני אותו מבנה נהדר, טיפסו בריצה פראית במדרגות וחטפו את כולם, כדי לרצחם עד האחרון. לא נותר איש מהם היום! אנחנו באנו ממרחקים לאחר שנים רבות כל-כך, עכשיו יושבים בכיסאות באותו אולם, ששימש אז כבית-הכנסת, עבורם ועבור משפחותיהם, סטודנטים פולנים השומעים כאן הרצאות מלומדות על גוף האדם וריפויו... בפעם המי יודע כמה אנחנו ממחישים לעצמנו, כי הם אינם עוד! עומד הבניין המפואר של הישיבה שהם בנו, נמצאים עקבות המזוזות שנקרעו מהדלתות, וישנם עקבותינו, כי היינו כאן גם אנחנו וגם הם - וישנה פולין, קיים הרחוב הזה, הכל נותר במקום כמקודם וממשיך, אבל בלעדיהם ובלעדינו... גם אנחנו לא נמצאים.

 

האוטובוס זז. נוסעים למיידנק!

 

אני נוסעת לאמי. אתמול הייתי אצל אבי. אתמול הייתי "תיירת" בטרבלינקה - היום, בעוד כמה דקות אהיה "תיירת" במיידנק!

 

המדריך מסביר. הוא מעדכן אותנו בשלווה בידע רב על היסטוריה של לובלין ועל תהילתה. טיול, לא כן?!

 

15 ביוני 1986

 

לא כתבתי עדיין אודות מיידנק, אבל השהייה בו לא תימחה מזיכרוני לעולם.

 

הייתי שם לבסוף! בכיתי בקולי קולות, בעבור כל השנים האלה. מעולם לא בכיתי כך. התיישבתי על הארץ מול תא הגז וצרחתי עד לשמים. אחר-כך קמתי, התיישרתי ונכנסתי פנימה. שרר כאן חושך ומחנק משונה; מתח ושתיקת הרצח והמוות, אשר השתוללו כאן ועכשיו ישנים יחד עם אפרם של הקורבנות בתוך עובש הקורות השחורות, בריקנות עמוסת כובד סבלם האינסופי, ספוגת אנחות גסיסתם.

 

נכנסתי לכל אחד מהצריפים בזה אחר זה. שררו בהם חושך, ריקנות, תופת. כמו בקברים. כמו בקברים פתוחים, בהם מתגורר המוות בדומה לעכביש המוסתר בפינה אפלה. בצעד חזק, בנוקשות ובקול רם דפקו נעלי על רצפת עץ. העמקתי פנימה יותר ויותר, כאילו רציתי להעיר כאן מישהו, לפזר את השממה, ללעוג למוות ולגרשו - להעיפו גם מ"אז". חשתי בתוכי עוצמת החופש שלי, עוצמת חיי ויגוני, עד כי כל דבר נראה לי אפשרי כאן כעת. רציתי לנשוף על כל זה במשהו אנושי מאוד ולנצח את הסיוט. להראות, שאני קיימת ושאני חולשת על קיומי בכל עוצמת אנושיותי, כאבי וכעסי הנורא. בנוסף להחלטה להנשים חיים על אותם צריפים מכוסי-מוות וצלליהם. הרי אני אחת מהמעונות והנרצחות כאן, רוח המשוטטת בין שמים וארץ, בין אינסוף הכאב, דיכאונות בלתי פוסקים ודמעות. אני אחת מהערימה הזאת של רבבות גוויות המהלכת עלי אדמות, נעה, מדברת, זועקת, חולמת, לוחשת - ומזכירה... צעדי הולמים על רצפות הצריפים השחורים, מכוסי עובש. יקירי וקרובי חייבים לשמוע אותם בחלל, לקלוט את ההד המטורף - המביא בשורת החיים.

 

אני צועדת כאן אחרי ארבעים שנה, נושאת אותם על גבי, בעיני, במחשבותיי ובדמי.

 

על האדמה הזו, דרך השביל הזה, הובילו אותנו לשדה הקטל! אותם שמים היו תלויים מעלינו, כאשך גררו אותנו לכאן, הפרידו, הפשיטו, עינו.

 

היום כל איש יודע, שלתהום הזו קוראים מיידנק. אז לא הכרנו את השם הזה וברגע הראשון היינו מאושרים, שלא נלקחנו לטרבלינקה המוכרת לשמצה עוד מהגיטו... עכשיו כולם יודעים - אבל אי⳹ לא יכול לתאר לעצמו מה הרגשנו, מה חשבנו ומה אמרנו איש לרעהו בהגיענו לכאן אז, כאשר זרקו אותנו מקרונות של בהמות, עמוסים עד חנק, כדי לצופפנו מאחורי גדרי התיל, לענות ולרצוח.

 

הלב מתהפך בקרבי מכל אותן מחשבות, הרהורים וזיכרונות - ומעל הכל, מהגעגועים לאלה שנלקחו ממני במקום הזה לתמיד. נדמה לי, שאני עומדת עכשיו כאן איתם. אמי היפה והצעירה מחייכת אלי, למרות תשישותה האיומה, היא מחבקת אותי בתוך מעילה מבד צמר פפיטה ומרגיעה. מצביעה על הצריפים מבעד לגדר ועל האנשים בבגדי הפסים הגוררים מריצות. לא יהרגו אותנו, היא אומרת, אנחנו צעירים ובריאים, נעבוד בחקלאות ונשרוד, נזכה להשתחרר... נדמה לי, שאני רואי אותה, שאני מרגישה את חום גופה מבעד מעילה הרחב, אני מחבקת אותה. היא נמצאת כאן, חיכתה לי תמיד לצד הדרך של מיידנק. יגון אופף אותי, תהום של חוסר אונים, בדיוק כמו אז, וכעס נורא על שאני חיה וקיימת - עומדת שוב בשביל הזה, והיא איננה ולא תהיה לעולמים! אני חופשית, אבל חסרת אונים לחלוטין לעומת אותו אסון, כפי שהייתי בתור ילדה קטנה ונרדפת באותם הימים. דבר איני יכולה לשנות, רק צורחת עד לב השמים ללא בושה או מעצורים - עד איבוד הנשימה.

 

קבוצת תיירים חלפה על פני ביושבי במורד הדרך, ושוער המוזיאון קרא אלי: "את מי הרגו לך כאן שכה את בוכה?" קולו צלצל באוזני, כאילו הגיע מעולם אחר, מעולם החיים - ואילו אני הייתי עם דמות אמי שנרצחה כאן, עם צילה בחלל הריק - ואולי גם עם מותי...

 

מה יכולתי להשיב לו? הם המשיכו בדרכם, ואני נשארתי עם הרוחות שלי. אני לא מסוגלת להכיל בתוכי הכל. איני רוצה להשלים עם המציאות בשום אופן. רוצה לשכב רק על האדמה הזאת, לכסות את עיני ולזעוק מבעד הדמעות הנוראות, שאז קפאו סביבי ולפתע נשפכו ממני, כמו לבה רותחת. טוב שאיש לא ראה את פני, שכיסיתים בידי. אחר-כך, כאמור קמתי. נכנסתי לתא הגז בו הוחזקתי אז, לפני נצח זמן, במשך לילה שלם - ויצאתי למחרת בבוקר, כיוון שחסר להם גז במקרה. אנשים הקשיבו להסברים של המדריך, המוגשים במספר שפות. חדרתי לתוכם בחוצפה ובפראות, הפסקתי את המדריך באמצע דבריו, ללא סליחה או רשות. נעמדתי בתא הזה, כאילו לי בלבד היה שייך והתחלתי לספר מה אירע כאן איתנו, מה הרגשנו, מהיכן הובלנו ובאיזה תנאים... חדרתי לתוך המלים של מישהו, אל תוך הנשמות וההכרה של האחרים, בלי שישאלו אותי, או יסכימו להקשיב. נחשול ההתפרצות הבוערת הפך למעיין מלים ספוגות דמעות וכאב. כולם בכו. שמעתי נשיפות קולניות, רשרוש ממחטות, בעצמי לא הסתכלתי על איש. לנגד עיני היה רק מה שסיפרתי עליו במתח עצום. לא בכיתי. לא דיברתי מתוך שברון. להיפך. הכל היה רגיל עבורי במשך אותן שנים איומות - וכך גם עכשיו לפתע, כשמצאתי את עצמי שוב במקום הזה, בתא הגז. אכן, רק סיפרתי. אבל זה נשמע כאילו היה זה קולם של כל אלה, אשר היו כאן איתי אז. הדבר היה ניכר בנאספים, שהקשיבו לי בדריכות.

 

ומחר אושוויץ: הסערה הבאה, התפרצות הר געש נוסף, הבא בתור...

 

בינתיים היה ביקור בקראקוב Kraków, שהייה במלון "קראקוביה" Hotel Krakowia המהודר והיפה, בכיכר "סוקנניצה" Sukiennice, ,  ב"מריאצקי" Mariacki הכנסייה המלכותית המפורסמת, בארמון מלכות "וול" Wawel על נהר הוויסלה והאגדה על המפלצת הקראקובאית, ביקור אצל מכרים פולנים, שלא הכרתי קודם - גשם וסערת רעמים באמצע הקיץ בלילה, דבר שלא קורה בעונה כזו אצלנו בישראל, יופייה המקסים של העיר קראקוב העתיקה ורשמים עצובים של חברי לנסיעה אותם ליוויתי במסעם אל עברם...

 

- "כאן ג㲘נו, זה בית-הספר, בו למדתי, שם גרו סבא וסבתא"... פולני, עובר-אורח שומע את ההבהרות המופנות אלי ונעצר לרגע על ידנו מסוקרן ונרגש: "ובזמן המלחמה שכנה כאן המשטרה הגרמנית, הגסטאפו" - הוא מתערב בשיחתנו ושואל כמה זמן לא היה ידידי בקראקוב... "מאז 1944", הוא עונה לתדהמתו של הפולני ולא פחות גם לתדהמתו הוא. בביתם של הסבים לא הסכימו הדיירים הנוכחים לפתוח את הדלת ולהכניסו פנימה. "...לא מכירים, לא יודעים" - הם ענו מבעד הדלת הנעולה בשרשרת. בכל זאת, בניסיון המחודש פתחו, הכניסו אותו לביתם ואפילו קיבלוהו יפה. מסתבר, כי פגישות עם העבר לא שייכות לדברים נעימים וקלים, לאף איש לא.

 

למרות הכל היה נעים וטוב לטייל ברחובות קראקוב, לבקר באתרים השונים, בבית-הכנסת הישן, בבית-הקברות העתיק, לדבר פולנית ולחוש את החופש, את החיים בתוך הגוף - החיים שניצלו באורח מופלא כל-כך! ובייחוד עבורי, שלא הספקתי בילדותי להכיר את העיר הזאת והרי בזמן המלחמה יהודים לא נסעו לטייל... בקראקוב התגעגעתי פחות ובכיתי פחות מאשר בווארשה, אשר בה התרכזו כל געגועי וכאבי, וכך גם במחנות. שם חשבתי, שהכל קם לתחייה בכוח בלתי רגיל למרות שבווארשה לא יכולתי להראות לאיש ולהגיד: "כאן היה ביתי, בית קרובי, בית-ספרי"... כי אין זכר מהם. נותרו רק שמות הרחובות - והזיכרונות, כתמונות חיות בתוך נפשי.

 

האומשלאגפלאץ הוא היום חצר בית-ספר (גם לפנים היה כאן בית-ספר) ולא מזכיר את התחנה האחרונה שלפני טרבלינקה, הפרוזדור אל העולם-הבא... מלבד לוח ההנצחה וכתובת המסבירה את פשר המקום בזמן הכיבוש הנאצי ואדניות פורחות שלידה - לא מזכיר דבר את האימה. ואין לי טענות על כך. אפילו הצטלמתי ליד עמוד הכדור-סל. אני, שפעמיים נתפסתי לאומשלאגפלאץ, כאן היום, בתום ארבעים שנה, חיה עדיין, יש לי בית, ילדים, נכדים... ועכשיו גם תמונה של אדם חופשי באותה חצר משונה של בית-הספר, שהיא כה שקטה ביום ראשון הקיצי הזה בווארשה... האומשלאגפלאץ...

 

ברחוב לשנו Leszno (נשאר רק קטע קטן מרחוב גדול וארוך פעם) הצטלמתי ליד הכתובת "קוניץ", כלומר "סוף", שפירושה, שמכאן והלאה אסור להחנות מכוניות. אני נתתי לכך פירוש משלי עבור תמונתי והוא: במקום הזה נגמרת הצעדה שלי על פני השטח בו נמצאו אז רחובות גיטו ווארשה ושנות ילדותי לפני המלחמה ובזמנה. את כל השאר חוויתי בגן הססקי הקיים עד היום, וברחובות האחרים, שזכרתי והם לא השתייכו לגיטו ולא נהרסו על-ידי הגרמנים. שם אפשר היה גם לחלום וגם לדמיין, כי דבר לא השתנה והכל נותר כפי שהיה בעבר. אפילו הצועניות נטפלו אלי, כמו אז: "אתנבא על עתידך מתוך הקלפים!..." כאשר לא הרפו ממני, אמרתי בעברית, שאינני מבינה פולנית, אני מארץ אחרת. הדבר פעל מיד ושוחררתי מטרדנותן. בדיוק באותה צורה התגוננתי כאשר נראה לי שמישהו מסתכל עלי בעין עוינת. אבל בדרך-כלל התייחסו אלי טוב ולעיתים בידידות ובהתרגשות. התקבלתי בלבביות רבה על-ידי ההנהלה במיידנק, שם סיפרתי על כך לקלטת ודמעות זלגו על לחיי הפולנים שהקשיבו לי.

 

לעיירת הרים יפהפייה קזימירז' Kazimierz, הגענו, שלא כמתוכנן, לכן היה קשה לקבל ארוחה לכל חברי הקבוצה במסעדה אחת. התפזרנו. מישהו הצביע על בית פרטי במקום יפה וציורי להפליא שם מגישים "ארוחות ביתיות". קיבל את פנינו איש בא בימים, מגושם, שחצן ומתוחכם, בעל חיצוניות מוזנחת ודוחה. הוא דיבר הרבה ובצורה מעליבה. חשבתי, שנפלנו על אנטישמי גדול והיה לי מאוד לא נעים. הוא הכין ארוחת צהריים מצוינת. בביתו היה על מה להסתכל: רהיטים עתיקים, ציורים יקרי ערך. כאשר שוב התהלכנו בעיירה, התעניין מישהו אצל בני המקום, אם ישנם עוד יהודים בקזימיז'. ישנם כמה, השיבו, אחד הוא זה המוכר "ארוחות ביתיות"...

 

ושוב בקראקוב. חדרנית במלון ראתה "ירוקים" בארנקי הפתוח וקראה: "אח, איזה כסף יפה לגברת, איזה כסף!" כולם, כפי הנראה אוהבים "ירוקים", בכל העולם אותו דבר, ללא יוצא מהכלל.

 

נו, ושוב... אושוויץ.

 

17 ביוני 1986

 

הייתי רוצה להיות כבר בבית, אבל לא פחות הייתי רוצה להימצא כאן לנצח. אני בעצמי לא יודעת, מה הייתי רוצה. משתוקקת לבדידות, לרוץ לבד על הצריפים האלה ועל אפר המחנה, עם הזיותיי בלבד, עם מחשבותיי ורגשותיי. להתרחק מיתר חברי הקבוצה ולא להקשיב להסברים סטטיסטיים של המדריכים למיניהם. עבורי להימצא כאן פירושו לחוש את עוצמת האימה, המוות וגם את החיים שלי, את נצח אהבתי וגעגועי. איני רוצה שותפים ועדים לכך. לא, לא! אין זה טיול, זאת לא פולניה ולא ישראל. עבורי זאת היתה ונשארה השואה... העומס הענק והמוחץ שלה המעניק לכול תוכן שונה. תוכן, שמעטים נותנים היום לעצמם את הדין עליו. מפרק אותי המתח, הכעס, הכאב, כמות עצומה של פירושים לאין שיעור! אני לא יכולה למצוא לי מקום בתוכי. חלק ממני נקרע בקרבי ורוצה להתרחק ממני, לרוץ אל הרוחות, לחנוק את המוות באגרופי בלבד, חלק אחר, זה הקשור עם החיים, עוצר בעד החלק הראשון. שניהם סוחבים אותי אחריהם, איש לא יודע לאן. הם רומסים את זרועותיי, מפרקים את מוחי. תחושות, מחשבות וזיכרונות אין-ספור, אין גבול!

 

מחר אסע לאושוויץ - אושוויץ! גיסתי הלה הצעירה, אני, כולם... איך אחזיק מעמד?! כמה זמן יארך הנצח הבא של התחברות שבין החיים והמוות,האפסיות של שניהם? הם מעוררים בגופי רעידות אדמה, התפרצויות הרי געש, משחררים את כל התחושות והזיכרונות. הרי אני בן-אדם. בן אדם. גדול כזה, למרות שקטנטן. גדול בגלל אותו טירוף, שבוצע בדורי ובי. מחר אעבור את שער הטירוף הזה, או של שרידיו הבוערים עדיין, ואני אדם מבוגר וחופשי. אלך מחר לאושוויץ, שבצורה כלשהי נותרתי בו לתמיד. לא הייתי חייבת לבוא לכאן, כדי להיווכח בכך. בכל זאת יהיה לזה טעם אחר, כשאימצא בשטח המחנה עצמו. כבר היום אני מאבדת את שיווי-משקלי בחושבי על כך. מחר אהיה אני עצמי במלואי, בשלמותי הנוראה, דבר לא יחסר ממני, שום פרט לא יהיה מכוסה או מעורפל, אושוויץ תתחבר פיזית לאישיותי, אשר במידה גדולה עוצבה בה, אז.

 

אבל, מה זה חשוב, למי זה אכפת? זאת רק קביעת עובדה כלשהי. עובדה איומה. ואולי זאת השערה בלבד? מי יכול לדעת, איך יהיה ומה יהיה בעוד מספר שעות? מה ידעתי כאשר הובילו אותי ואת הלה בקרונות של בהמות ממיידנק? האם תיארנו לעצמנו, מה עוד לפנינו? היום אני אותו אדם גדול-קטן. אני חופשית, משוחררת, או איך מכנים זאת... אני היום תיירת על קברים לאחר היציאה ממעמקי הגיהינום, החוזרת אליו פיזית, בדמות אחרת, כמובן, בתפקיד אחר ובנסיבות שונות. אני לא כותבת בנסיבות מאושרות. ברור שזה אושר ונס, אבל אושר המוטבע בדמעות נצח, ברוחות ובסיוטים. אני כבר מתביישת על המלה דמעות המופיעה אצלי ללא הרף. יאמרו, שזו היסטריה, חוסר יכולת לשלוט ברגשות מעורר רחמים, משפיל. למה לשקוע בצער? - ואיך לעצור את הדמעות?! ואולי הן תקפאנה מעצמן, כפי שקרה בטרבלינקה? שם לא בכיתי בכלל.

 



 

התהלכתי על העשב הירוק, בין האבנים, רצתי מערוגה לערוגה - ודבר לא קרה. הפכתי לעוד אבן בשדה הגדול, מוקף עצים ירוקים, בדממה בוכייה של אלפי רוחות רפאים. הלכתי, הלכתי. צילמתי את העצים, העשבים, את לוחות הזיכרון. רציתי לצלם את האוויר סביבם. להנציחו! חדרתי לתוך כל גרגיר אדמה, בכל פירור של האדמה הזאת, של השקט שמתחתם קבורים כל קרובי, בני משפחתי, חברים לילדות, שכנים שלנו, והמוני יהודים אותם ראיתי, איך נחטפו אז בווארשה והובלו לרכבת - לאותה טרבלינקה. כאן אבדו עקבותיהם. בדממה הזאת, מתחת לאבנים האלה והאדמה מכוסה ירק! דרכתי עליהם, התהלכתי על אפרם. הרי אין ברירה, כל האדמה בטרבלינקה מורכבת מאפרם, מעינוייהם, משאיפתם הגדולה לחיות, בזעקת גסיסתם, במתח הנוראי שלפני המוות, בחוסר אונים ותקווה. לא הייתי כאן אז, אבל אני יודעת. זה ידוע לי היטב. עכשיו אני רק משתוקקת לשחזר מבעד לאבנים, ירק ועשב את מחשבותיהם האחרונות, המלים האחרונות, כאשר עוד חיבקו את ילדיהם, בעליהם או אחים לגורל, לפני שהפשיטו אותם ודחפום לתאי הגז. אני זוכרת את פחדם האיום, המקפיא את הדם בוורידים, הפחד מפני שילוח לטרבלינקה, מפני החטיפה לרכבת המובילה לטרבלינקה. המצאנו מקומות מחבוא שונים ומשונים, חפרנו מערות תת-קרקעיות, כדי להסתתר ולהימלט מן המשלוחים.

 

כעת אני כאן. דורכת על האדמה עליה הם עברו בפעם האחרונה באלפי כפות רגליים לאחר שנזרקו מהרכבת המקוללת, השטנית. אני רואה לראשונה במוחש את המקום הזה אליו היו מרותקות כל מחשבותיי וחרדותיי במשך חודשים רבים וארוכים כל כך. לא תיארתי לעצמי שהוא באמת קיים בעולמנו. היה נדמה לי שזאת אגדה נוראה, שזה קיים רק בממלכת המוות, במקום שאין עוד גישה לבני תמותה רגילים שעודם חיים. בתפיסתי לא היתה טרבלינקה תחנת רכבת, מקום בכדור הארץ. עכשיו הכול גלוי, רגיל לגמרי, ניתן לגישה - אך לא מובן בעוצמת רגשותיי, דמיוני וזכרוני. אכן, לכאן יגיעו אותן רכבות של בהמות, אשר נשאו את כל היקר לנו, במקום זה נעלמו הרבבות, משלוח אחרי משלוח, יחד עם מלאי עצום של ידע, פרי של מאות דורות. ידע עתיק ומצטבר - במקומו בא הידע החדש, של הנאצים, על מה לדעתם חיוני וחשוב, מבוטל וטפל, על מה אנושי ומה שטני.

 

אנחנו פוסעים בין פסי רכבת עשויים אבן. אשה מתכופפת וקוראת לבעלה בהתלהבות: "הבט, פטריות, צומחות כאן פטריות!" הוא מסתכל ומזהיר אותה במומחיות, שלא תקטוף - "הן לא לאכילה!"... אולי היה כדאי להציב כתובת: "זהירות, הפטריות בטרבלינקה אינן לאכילה, הן רעילות או מורעלות..." מחשבות רעות ועוקצניות לא עוזבות אותי. מפריעה לי כל מלה אנושית, רגילה. מי מסוגל להתעניין בפטריות הצומחות בקיץ, אחרי הגשם, בטרבלינקה? לא מי שהיה כאן בזמן המלחמה. לא, האישה אינה מפולין במוצאה, בעלה נולד כאן, לכן הוא מבין כה טוב... בפטריות. ולא הם בלבד. לא הרחק מהם נעצר זוג נוסף למראה הפטריות. שוב מסביר הבעל - הן לא אכילה... הפעם השיחה מתנהלת בגרמנית. הזמן כיסה על עומקו ופשרו של אותו קבר ענק. בהירות נפלאה וירוקת מפזרות עליו מקסמם, כאילו זה עוד מקום תחת השמש, ככל האחרים...

 

אני הולכת לבד בין פסי האבן עם מחשבותיי המבולבלות. נדמה לי, שאני נוגעת בנצח שלהם ושלי, כשאני לפתע כה רחוקה מקרובי וידידי בהווה. רחוקה מכל זה שבו אנחנו חיים כעת. כאילו הייתי שייכת לאותם מקומות נוראים בלבד. רק הם מציאותיים עבורי ברגע זה.

 

מבין העצים הסמוכים נשמע קול קוקייה. הציפור מפרה את השקט ומחזירה אותי אל החיים, היא מנתקת אותי מהמתים, למרות שאנחנו דורכים על אדמה זרועת אפרם. המחשבה חוזרת הביתה, פונה אל נכדי הקטן בישראל. הוא ביקש, שאביא לו שעון עם קוקייה מפולניה... והנה קוקייה אמיתית שרה לי בטרבלינקה, ממנה הצלחתי להימלט אז באלף ואחד ניסים... לא היה חסר הרבה, שישמידו אותי כאן אז יחד עם קרובי ומאות-אלפי יהודים בני ווארשה. קשה לי למצוא את הגבול בין המוות, שאותו אני משתוקקת להגדיר כאן, לנחש את סודו ואת עומקו לאחר ארבעים שנה - ובין החיים שזרמו במשך אותן שנים עד היום.

 

לנכדי יהיה זה אולי קשה עוד יותר ...

 

חלק מרשימותיי אני עורכת באוטובוס בנסיעה לאושוויץ. אנחנו קרובים כבר. אני לא יכולה לדבר, לא מסוגלת לשמוע קול אנושי, מתוחה, כאילו הייתי חבית מלאה חומר נפץ.

 

האוטובוס האט את נסיעתו, הוא מרעיד אותנו בחוזקה. פטפוטים סביבי מעבירים אותי על הדעת. חלפנו על יד בית עלמין והוקל לי מכך. אני זקוקה עכשיו לקרבת המתים, כפי הנראה... ושוב - אין לי דמעות. אני אבן - כפי שהייתי אז. אימה בלתי מוסברת לוחצת על החזה, מוצצת מתחת ללב. חרדה. מפני מה עכשיו? לא מפני המוות. מפני משהו גדול ונורא יותר. מאושוויץ.

 

שוב אני כותבת שטויות. הייתי רוצה לברוח מעצמי. לא לחשוב, לא להרגיש, לא לשמוע. המדריכה שלנו מסבירה את אורכו ורוחבו של נהר הוויסלה Wisła במקום הזה, היא יודעת הכל בדיוק... היא מדברת בקול שליו ושירי, כמו על כל העניינים השוטפים, הנראים לה חשובים. אז אולי אני לא בסדר, או שהיא עשויה אבן?

 

המטרים האחרונים נמשכים נצח. אנחנו מגיעים לאושוויץ. אני רוצה לברוח, או רק ללכת לאנשהו. ללכת, ללכת ולשמוע את השקט הזועק של אושוויץ בשנת 1986. ראשי מודבק לשמשה. אני סופגת לתוכי את המראה ובקושי מאמינה. דרך כאן נסענו גם אז. לחוצה בקרון הסיוטי, לא ראיתי דבר ביום ההוא, עד אשר הורדתי בתחנה. היום אני בת 56 - אז הייתי בת 13. נדמה לי, שאני עכשיו אותה ילדה נרדפת, חסרת אונים, ילדה-קשישה.

 

הזיות כאלה חולפות בראשי. מה לעשות? איך לדחוס בבת אחת את העבר הזה וההווה?

 

איני יכולה בשום פנים ואופן להיות תיירת במחנות השמדה, בהם התעניתי במשך שנים, הכרתי את כל פינות התופת עד לתחתית ומתי באלפי מיתות. ולא מדובר כאן בחיי ובסבלי בלבד.

 



 

אנחנו יורדים מהאוטובוס. אני רצה הראשונה. אין לי כוח לחכות. אני מוכרחה להיווכח שזה כאן, שאני כאן באמת. מוכרחה להשתכנע, שהייתי פעם אותה אסירה יהודיה עלובה, נדונה מראש בגלל מוצאי, הייתי ילדה לא נחוצה אפילו לעבודות פרך איומות... קשה להאמין וקשה להשתחרר מעוצמת תחושת האימה מאז. האחרים לא מכירים זאת, לא משערים!

 

אני מזהה את השער, את הצריפים - את הכניסה למחנה. אני מסבירה למדריך שלנו, שהייתי כאן. הוא מכחיש בתוקף: "לא, כאן זה אושוויץ ואת היית בבירקנאו..." אבל הלכתי מכאן לעבודה בכל יום, ל"קנדה", מיינו שם. את בגדי הנרצחים... המדריך השתתק והודה: "אנחנו עומדים בדיוק על יד הצריפים של 'קנדה'." ניחשתי, כמו שחיה מריחה - זיהיתי את המקום מיד, לאחר שנים רבות כל כך!

 

הייתי מתוחה, כמו ממולכדת במוקשים העומדים להתפוצץ בכל רגע. לא יכולתי לסייר, לבקר. ביקשתי, שהמדריך ילווה אותי לארכיון, או להנהלת המוזיאון. הרגשתי, שאני מוכרחה לספר להם, למסור דברים מאז, שהם לא יודעים עליהם. הם לא יכולים לדעת את כל הפרטים, שאני זוכרת ויודעת.

 

נכנסנו לאחד הצריפים מפעם - בתור אנשים חופשיים באושוויץ - כמו בסיפורי אגדה. המדריך הציג אותי והלך. רציתי לדבר, לספר כל כך הרבה! חשבתי שאוכל, שאני כרגיל, חזקה ושולטת בעצמי. מזה שנים, הרי אני נוהגת לספר על התקופה הזאת בפני בני נוער שונים ללא שום קושי!

 

תחילה הקשיב לדברי מנהל מחלקה להיסטוריה, אבל הוא קרא מיד להלנה, חוקרת גורל הילדים ששהו במחנה. שניהם היו מופתעים ונרגשים מהופעתי הסוערת והבלתי צפויה. הם התייחסו אלי תחילה בהסתייגות. אולי באופן כזה ביקשו להתגונן מפני התרגשותי הסוחפת והמתח? בכל זאת הנחישות והשטף של הבהרותיי שיכנעו אותם וריתקום אלי. הצעתי, שאקרא בפניהם כתבה משלי הקשורה בשהותי באושוויץ. כבר לא חשבו להשיב פני ריקם. הלנה שאלה, אם אפשר להביא טייפ. עכשיו היו הלהט והמתח מנת חלקם. גם המנהל איבד את שלוות נפשו והסתייגותו. הזמן דחק. הם רצו להספיק הרבה ככל האפשר - רצו לשמוע את סיפורי מהמלחמה. לא רק על אושוויץ. לפתע קם הכל לתחייה. הלך והתעצם. חדל להיות רק סטטיסטיקה. היסטוריה...

 



 

 

קולי נתקע בגרוני. לא ציפיתי לכך. אבל שוב מצאתי את עצמי פיזית בצריף של אושוויץ... מבעד לחלונות נראו שורות של אותם הצריפים. ראיתי את עצמי מאז - ומעכשיו. זה היה מעבר לכוחותיי, כפי שהסתבר. נתקעתי, בכי עוויתי תפס בגרוני ולא אפשר להוציא קול מפי. ניסיתי להתגבר עליו בשקט. בלעתי את הדמעות בחוסר אונים, אך הן סתמו וחנקו אותי כמו סערת רוחות משתוללת. מעולם לא קרה לי דבר דומה. נשכתי את שפתי. המנהל והלנה הביטו בי בחרדה, שהכול לריק. במקום הזה קיבלו הדברים משמעות כה מוחשית ואדירה! כאן התרחשה התופת, בין ובתוך הצריפים האלה הבנויים לבנים אדומות. הם מסתכלים עלי דרך חלון המשרד הנוכחי. אני כאן שתיים זאת מהמחנה, וזו שבאה מעבר לים לאחר 40 שנה, מבוגרת ושונה, אבל עמוסה גורל וכובד הניסיונות של הראשונה... אפילו עכשיו, כשאני כותבת על כך כעבור שבוע ימים, אני מתאפקת בקושי, שלא לזרוק את המחברת מידי וליפול על המיטה בבכי פראי. החדר הנעים והמיטה הנהדרת, שהכינה לי הידידה החדשה מקראקוב בביתה החם - לא מצליחים להרגיע את הכאב הזה.

 

תחילה קראתי לתוך הקלטת את רשימותיי שכתבתי בדרך, ואחר כך פתחתי בסיפורי מאותן השנים. כבר שלטתי בעצמי שוב. הם חדלו לשאול אותי שאלות. מאין יכלו לדעת על איזה פרטים מחיי היומיומיים במחנה לשאול?... התברר לי במהרה, כי פרטים אלה היו חדשים עבורם, מדהימים, למרות העובדה, שהם נוברים ללא הרף באין-ספור מסמכים. הם ישבו לידי בדריכות מרבית, המומים מגודל האימה והכאב האנושי שגוללתי בפניהם. השתדלתי לא להסתכל עליהם ולא לראות את הדמעות הזולגות מעיניהם על הלחיים ונופלות באין מפריע על שולחן הכתיבה. הן הביכו אותי מאוד. מדי פעם נוגבה דמעה בסתר בקצה האצבעות, כדי שאפשר יהיה לרשום. נוצרה בינינו אווירה של הבנה, כאילו הכרנו שנים והיינו קרובים זה לזה.

 

מבעד לחלונות נראו עצים ירוקים, קבוצות מטיילים שונות. אנשים מבקרים במחנה, כמו במוזיאונים מעניינים אחרים. מקשיבים להסברים, שבאוזני מצלצלים כהד עלוב וחיוור, למרות שמשמיעים אותם במלים כמו: "נורא, איום, אכזרי, מחריד"... מלים, רק מלים - ריקות, לא מבטאות. אבל לא ייתכן אחרת. המדריכים הם אנשים צעירים.

 

המנהל והלנה ספגו ברעבתנות כל מלה שיצאה מפי. מדי פעם, כמו דווקא, קולי נתקע, ונאלצתי לשתוק כדי להתגבר על דמעות. התפרצויות פראיות של בכי עצור הפסיקו את דיבורי. אבל, למזלי, רק לזמן קצר. השתדלתי לבלוע את הדמעות שבגרוני בלגימות גדולות ומהר ככל האפשר - והם חיכו לי בסבלנות ובאמונה בכוחי להתגבר. הם היו שרויים עכשיו באותו מצב, אשר הצריף, בו ישבנו, אפף אותי אז...

 

כעבור שעה או יותר - שבתי למציאות. הפסקתי את סיפורי. רציתי להצטרף אל הקבוצה שלי, להתבונן במחנה, להיכנס לצריפים פנימה.

 

מארחי קפצו ממקומותיהם, כאילו התעוררו לפתע מחלום עמוק - מוכנים למלא כל בקשה או משאלה שאביע. מיד החלו לטלפן כדי למצוא את חברי. זה לא היה מסובך. הלנה התלוותה אלי. השגנו אותם באחד הצריפים. מדריכה צעירה הסבירה לאנשים בקול דק ועדין, באילו תנאים הוחזקו כאן האסירים.

 

הסתכלתי עליה, על הדרגשים המוכרים לי כל כך - אפלים, צפופים וכעת ריקים. הם חרוטים בזיכרוני יחד עם כל שהתרחש בתוכם אז. ושוב, כה קשה להכיל בראש את ההווה והעבר העצום והנורא, את המציאות - והזיכרונות! מובן, שלא אתחיל לפרט את שזכור לי ואת מה שראיתי ברגעים אלה לנגד עיני. בכל זאת, רק עובדה אחת זעירה כביכול, הידועה היום לכול: מיפקד במחנה Appell. האם באמת אנשים יודעים, מה היה מיפקד אז? הצגתי את ספקותיי אחר כך בפני המנהל והלנה, כשחזרתי למשרדם אחרי שקבוצתי עזבה (נשארתי באושוויץ עוד מספר שעות כדי לסיים את סיפורי). הבהרתי להם את הפרטים "הקטנים", והם ביקשו, שלא אשכח לספר אותם בזמן ההקלטה.

 

מיפקד ספירה במחנה... לא סלקציה, לא משלוח לגז או מוות בצורה אחרת...

 

שריקות מחרידות החודרות לכל פינה של המחנה ושל הנשמה האנושית. מעל לאלף נשים הדחוסות בבלוק נדחפות בפראות ובחיפזון מבעד הדלת הצרה, כדי לצאת מהצריף מהר ככל האפשר ולהימנע ממכות. בכל שורה חייבות לעמוד חמש אסירות, כשהמרחק ביניהן כמרחק של זרוע שלובה. בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב את המקום בו נעמדה. הן יודעות היטב, כי לשנות מקום פירושו לעתים תכופות לחרוץ גורל, לשנותו. ומי יסכים לכך מרצונו החופשי? אכן, פורצות מריבות, קטטות, קללות. שום אשה לא תוותר. אף אחת גם לא רוצה לעמוד ראשונה או אחרונה, מכיוון שקר בחוץ בשעות האלה ואי אפשר להיצמד לעומדת לפנים או מאחור ולהתחמם מעט בלי שישגיחו בזאת הממונים המכים על כך ללא רחם. לא יודעים אילו שורות תישלחנה לעבודה נסבלת יותר ואילו תצאנה לכזאת, שכבר לא שבים ממנה... אולי תהיה סלקציה (זה היה תמיד צפוי), ומקום עמידתה של אסירה יכול לקבוע, אם תבלוט למדי וייקחו אותה לגז - או שפשוט יספרו וייקחו כל עשירית.

 

הכול יכול לקרות, ומי יודע, איפה בטוח יותר? למה לזוז, לשנותיי ישנן נשים, שלידן אחות או ידידה טובה במחנה והן משתוקקות לעמוד ביחד, להיות ביחד תמיד, כדי לעזור ולהתחלק בכל דבר זו עם זו - לקבל את מנת הלחם לא מופרדת. מנות הלחם לא נחתכו באופן שווה, ומי שקיבל שתיים מחוברות לא סבל מעיוות המידה. וכל פירור הרי היה אוצר! רק האחראית על הבלוק ועוזרותיה הכריעו בסכסוכים אלה על ידי מכות ועונשים כבדים. מי יכול לתאר לעצמו כיום את חשיבותן וגודלן של אותן הבעיות היומיומיות הקשורות רק בספירת אסירים בבוקר ובערב? הפחד, שלא להישלח למחנה נורא כלשהו, לא להיפרד מנפש קרובה, לא להישלח לעולם הבא!... הכול סודר במיפקדים!

 

 

 

בשורות הראשונות והאחרונות היו האסירות גלויות ללא הרף לעיני הממונים האכזריים, אשר התעללו בגלל כל דבר קטן, בגלל חולשה, חיוורון, בגד גרוע ועל מה לא?! לעמוד באמצע - היה קצת יותר בטוח וחם, למרות שלפעמים היה כדאי דווקא לעמוד בקצה. זה אפשר להגיע מהר יותר לדוד השתייה או המרק, לקבל קודם את מנת הלחם, שחיכו לה בכיליון עיניים.

 

כמה שאיפות ומאבקים התרכזו סביב פרט זה של חיים במחנות המוות?! האם אנשים מבינים זאת, יודעים?

 

הקבוצה שלי חזרה לווארשה, ואני נשארתי עוד באושוויץ.

 

הלנה הפעילה את הרשמקול, החליפה את הקסטה (הרביעית), ושוב סיפרתי על קורות חיי אז, מבלי לשים לב לדמעות הזולגות על לחייה ועל שולחן הכתיבה. בצורה זאת המשכנו לעבוד. לפתע הרגשתי חולשה, הלב התחיל להלום מהר ובחוזקה יתרה. התביישתי להגיד, שאני חשה ברע. בכל זאת נאלצתי להפסיק. פחדתי שאתעלף. התנצלתי וביקשתי לעצור את המכשיר. הלנה הביאה לי תה, הציעה שנצא החוצה לאוויר הצח. היא דאגה לי מאוד, אבל לא פחות השתוקקה, שאסיים את סיפורי: "מתי שוב תזדמני לכאן?..."

 

היא צדקה, זה היה חשוב, אבל אני לא יכולתי להמשיך. פחדתי למות באושוויץ, גם באושוויץ של היום... השעה היתה כבר מאוחרת. כל עובדי המשרדים ואלה שבשטח עזבו כבר. נותרנו לבדנו כמעט. יצאנו החוצה. שורות צריפים ריקים בשמש קיץ אדמדמה של אחרי הצהריים. מבנים וצריפים, אשר השתייכו פעם למפקדת הגרמנים, ששמרו על המחנה ושלטו בנו - ושקט לⳠ יתואר, שלזכרו אני בוכה גם ברגע הזה בכאבי על הקולות הרבים שנדמו בו. באילו מלים ניתן להסביר את השקט של אושוויץ היום?!

 

אני שומעת בו את קולות העינויים והמוות - אני מקשיבה להם כאן שוב, אחרי ארבעים שנה... נשכבתי על המעקה בפתח אחד הצריפים. התמתחתי להנאתי, חשתי בתוכי את הדופק המואץ והמודעות הבלתי נתפסת, שאני נמצאת באושוויץ בתור אדם חופשי, מכובד ומטופל בלבביות ובהערכה.

 

הלנה הצעירה מהמחלקה לחקר גורל הילדים במחנה, עדינה ומעמיקה, ישבה לרגלי על המדרגה וחיכתה, שאירגע ואתחזק. מסביבנו עצים גבוהים -מכוסים עלים ירוקים, צפצוף ציפורים. גן-עדן בתוך גיהינום... המטיילים האחרונים עוברים, פה ושם נשמע שיר, קפיטריה, קיוסק עם מזכרות... האם יכולתי לחלום, שאי פעם אהיה כאן תיירת המהלכת בחופשיות בין צריפי השליטים השטניים, צועדת ב"לאגר-שטראסה" ""Lager Strasse - מעבר מ⳸כזי במחנה המיועד ל"אדם העליון" הגרמני - ולא יהרגו אותי בשל כך?! שאוכל כך להתחמם לי בשמש הקיצית השוקעת בפתח הצריף שלהם?! זכיתי בזה. ובכל זאת חשתי בתוכי את טעם האימה של הימים ההם. היא השתקפה מבעד לשלווה, לחום ולירק העסיסי שמסביב. היא השתקפה מבעד לכל גרגיר אדמה בשטח הזה.

 

הלנה אומרת לי, שהאסירים לשעבר מספרים, כי לא צמח כאן דבר ולא נראו ציפורים אז - וכעת הם כה רבים? כן, זאת אמת. שבו החיים והשקט. עכשיו דורכים כאן אנשים חופשיים ולא המון נרדף, מעונה, דחוס, מורעל! לא אסירים אומללים, יהודים על פי רוב, ואחרים. מגיעים מבקרים מרחוק ומקרוב כדי להתעמק באירועים האלה, להרהר בהם, לשים פרחים, להדליק נר, להתפלל - להיווכח במו עיניהם, כי הסיוט הזה אמנם קרה בעולמנו. אחדים שרים אפילו שירי תהילה לאלוהים, אבל ודאי לא ישכחו, שהמקום הוא בעיקר סמל לקיומו של השטן. והחשוב ביותר, שהם באים הנה, שזוכרים.

 

החולשה וההרגשה הרעה חולפות. הוטב לי. פתאום חשבתי, שלא אחזור עוד על סיפורי זיכרונותיי. די כבר. הם גורמים לי מתח רב והתרגשות עצומה המתישים את הבריאות. כמה אפשר? עד מתי? אמרתי זאת בקול רם. הלנה הזדעזעה: "אך, גברתי, זאת רק חולשה רגעית, זה יחלוף, את תתחזקי ותמשיכי! את מוכרחה לספר זאת, הרי אנשים לא יודעים דבר על כך היום!..." - הסתכלה עלי במבט מתחנן. "אנשים חייבים ללמוד על כך. אסור שזה יישכח!"

 

הזמן ברח במהירות חסרת רחמים. הייתי צריכה להספיק עוד לרכבת חזרה לקראקוב.

 

אספתי את הכוחות ושבתי עם הלנה לשולחן הכתיבה שלה. דיברתי לאט יותר, בקול שקט יותר - אבל סי⳩מתי את סיפורי. הלנה היתה מלאת סיפוק והוקרה.

התחיל המרוץ להשיג את הרכבת. התברר, שהיא עוזבת את התחנה בעוד שש דקות. הלנה הזעיקה את בעלה מהבית, וכבר אנחנו נמלטים מהצריפים המתים-החיים של הגיהינום-המוזיאון. לא הספיק הזמן אפילו לדמעות או להרהורים כלשהם. ארבע דקות לפני שהרכבת זזה, קפצתי לקרון... כך יצאתי את אושוויץ בפעם השנייה בחיי. ללא דמעות חיצוניות. הן נשארו תקועות בגרוני, כמו מעיין נרעש. וגם נותרו בקולי הנמרץ והשליו כביכול צל קלטת של מחלקת ההיסטוריה במוזיאון של אושוויץ.

 

העדות שמסרתי במשרד המוזיאון אפשרה לי להפיג את המתח והכאב, הצילה אותי משברון בטוח במפגשי המחודש עם מראה המחנה. אבל, אני סבורה ללא צניעות, כי ערכה חשוב לאין ערוך יותר מהעובדה הזאת.

 

בדרך חזרה

22.6.86

 

לא כתבתי מאז שעזבתי את אושוויץ. פשוט, הייתי עסוקה בעניינים אחרים, שפירושם - חזרה לחיים. את תשומת ליבי כבשו עכשיו מסעות וטיולים אמיתיים, לא אל העבר... פגישות משמחות עם ידידים בעיר ז'שוב, שהכרתי אותם רק מהתכתבות ממושכת בקשר לספרי, אשר יצא לאור בפולין ב-1967.

 

אכלנו במסעדה מפוארת בקראקוב (ערב פרידה). נסעתי שבע שעות ברכבת מז'שוב לווארשה, כשאני משוחחת במשך כל הלילה עם ידיד, שליווה אותי במיוחד, אמן כריכות לספרים, ר. זימבה. לא ישנתי כמעט בכל זמן שהותי בפולין. נהגתי לישון שלוש שעות ביממה והתעוררתי, כמו שעון אוטומטי.  

 

את שלושת הימים האחרונים ביליתי בווארשה, עיר מולדתי. ביקרתי בבית הקברות היהודי הישן שברחוב אוקופובה Okopowa, בבית הכנסת נוז'ק Nożyk ובתיאטרון היהודי, ששחקנים פולנים מדברים בו יידיש ומגישים תוכניות על נושאים יהודיים, על חייהם שקלחו בפולין במשך מאות שנים. שירה, פולקלור ומחזאות ביידיש, המציגים את חייהם ויצירתם באותם הימים מלפני המלחמה. הכל בלעדיהם. כמה זה כאב לראות ולשמוע!

 

ביקרנו גם בתיאטרון הפולני, בקומדיה אנגלית טובה. הרבה צחוק ובידור, שהופרע עבורי תכופות על ידי הבזקי תזכורת טרייה מטרבלינקה, ממיידנק ומאושוויץ. חשבתי גם ללא הרף, מה היה קורה, אילו ישבתי באולם הזה "בצד הארי" ולפתע נכנס ז'נדרם גרמני, כמו אז? כבר ראיתי את המדים הירוקים, המגפיים והקסדה... לא יכולתי להתגונן מפני מחשבות והשוואות אלה.

 

ביקרתי בפארק לזינקי Łazienki, בארמון בלבדר Belweder, בארמון בווילאנוב Wilanów - ברובע ⳴ראגה Praga, פראגה הישנה של וארשה! - אחד עשר ימים, בהם חייתי מחדש את ארבעים השנה, חלפו כרגע.

 

אני כותבת כעת מזה שעתיים במטוס, בדרכי חזרה הביתה. אני מלאת רשמים, אבל התשישות הרבה ורצון עז לישון מפריעים למסור את כולם. לא סובלת טיסות - או שאני סתם עייפה מאוד? בפולין התעוררתי כל יום בארבע לפנות בוקר ובלילות הלכתי לישון מאוחר. לא הצלחתי להירדם לרוב, וגם כתבתי.

 

טסים הביתה, אבל בראשי ובליבי הרשמים הטריים כל כך מפולניה ובעיקר מווארשה. מדי פעם פורץ מתוכי בכי חרישי. אני מתגעגעת לרחובותיה של וארשה ולאותו משהו מעצמי אשר נשאר שם ולא נמצא עוד בשום מקום, למרות שיש לי בית ומשפחה, למרות שמחכים לי באי שקט ובחוסר סבלנות. אני קשורה מאוד אליהם. אני חוששת משאלותיהם. "נו, איך היה בפולניה? איך זה עבר?..." ואני, במקום להשיב בשמחה ובלהט, אתפרץ בבכי, כיוון שאי אפשר אחרת לתאר מסע כזה אל העבר...

 

אני משתוקקת עדיין לבדידות, כדי להמשיך לחוש את קירבת המקומות בהם חלפה ילדותי ומרחף עליהם צילם של כל יקירי, שנספו אז. ספק, אם מישהו יבין אותי ויגלה סלחנות למצבי זה, יגידו ודאי, שעצבי נחלשו מעומס החוויות הקשות, שכה הזהירו אותי מפניהן בטרם נסיעתי...

 

רק עכשיו הבנתי בבירור, כמה האדם קשור למקומות, שקיים בהם צל של אותו עבר, שריד, אפר של הקרובים, הד צעדיהם, הרגליהם, קולותיהם שנדמו. לא המחשתי זאת לעצמי קודם במידה מספקת.

 

השהייה הנוכחית בפולין העשירה אותי, בין היתר, גם בהמחשה הזאת - עוד התנסות בלתי נשכחת. אני כותבת כל זה בחלל, רחוקה מהקרקע, מפולין ומישראל, קרובה במחשבותיי לשתיהן בגלל היכולת להשוות ולהרהר.

 

מטוס הג'מבו מלא נוסעים - ישראלים שבים הביתה ותיירים. הרעש והאווירה כאן שונים מאלה שבמטוס הפולני. שם שררו שקט וצניעות מאופקת, אשר השפיעו עלי לטובה. כעת השתנתה האווירה. חזרתי למה שאני חיה בו במשך כל השנים האלה, מאז שעזבתי את אירופה. שם קיים עולם שונה, לא יודעת אם טוב יותר, אבל שקט יותר. גם מזג האוויר משתנה תכופות והכולל חום וגשם לסירוגין הוא מרענן ומשרה הרגשה טובה. היה לי חופש אמיתי והתחדשות רגשות בלב. גם הספקתי לעשות משהו: הנצחתי את זיכרונותיי בקלטת באושוויץ, ברדיו ז'שוב ובארכיון מרכז הטלוויזיה והרדיו של קטוביץ Katowice.

 

פגשתי והכרתי אנשים לבביים בהנהלת המוזיאון במיידנק, באושוויץ וכדומה. אני מלאת הערכה כלפי אותם אנשים צעירים אשר עובדים שם, טורחים ללא הרף בחקר המסמכים מהתקופה הנאצית ומעבירים את הידע על כך לדורות הבאים. אין זה קל להימצא בשטח המחנות לשעבר, בין אותן הרוחות הנוראות... אלה שעוסקים בזה ושוהים שם, חייבים להיות אנשים מיוחדים, מעמיקים ורגישים. אני שמחה, שהכרתי אותם באופן בלתי צפוי ובנסיבות מאושרות. לא חשבתי, שאזכה בתשומת לב ולבביות כה רבים כאן. איש לא הכיר אותי קודם, ולא חסרים במקום מבקרים מהעולם כולו.

 

עוד מעט ננחת. אפגוש את משפחתי - והכל יזרום שוב במסלולו הרגיל. החלום תם. הוא השאיר אחריו כה הרבה! נדמה לי, שפשטתי מעצמי דמות נוספת מן הרבות, שפקדו אותי בחיי. המעגל נסגר. עוד אחד, אבל ודאי לא האחרון. ואולי נפתח מעגל חדש, ואני אף לא מודעת לכך?

 

נו, אבל אלה כבר פטפוטים רומנטיים. הגיע הזמן להתארגן, לחזור למציאות - ולעבודה. גם הבית מחכה! שרק לא יאפילו דאגות שונות על הדמעות הטובות של געגועים אנושיים וזיכרונות! כמה טוב, כשאפשר להרשות לעצמו דמעות כאלה ולהרגיש כל כך בן אדם!

 

כבר רואים את הקרקע. קשה להאמין, שרק אתמול בשעה זאת החלקתי על הכביש הרטוב מגשם ברחוב מארשלקובסקה Marszałkowska, בדרך לתיאטרון היהודי, להצגה "חלום על גולדפדן"...

 

אוזני סתומות לחלוטין. למטה מצטיירים תווי הבתים של תל אביב. קלילות, שמחה, סוף סוף הבית! הבית. אני נוחתת בהווה שלי הריאלי ביותר. השעה היא 8.10 בערב, התאריך 22.6.86. מסעי מגיע לסיום. בשדה התעופה בן גוריון מחכים לי, כדי לאספני הביתה.

  ` },
    { id: 3, category: 2, title: ' פסח האחרון - הלינה בירנבאום',
    optionalTexts: [, 'בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב את המקום בו נעמדה.'
        ,`לא להכנע. מפני שהטוב הוא לא פחות חזק מן הרע, וגם בי יש את הכוח חיי התחילו מהסוף ורק אחר כך שבתי לתחיי ה. זה לא היה סתם גדלתי בתוך הרס בממלכת השנאה, ורק אחר כך ראיתי בנייה חיי התחילו מהסוף, קודם המוות, האימה, ורק אחר כך ההולדה.`
        ,'החלום תם. הוא השאיר אחריו כה הרבה! נדמה לי, שפשטתי מעצמי דמות נוספת מן הרבות, שפקדו אותי בחיי. המעגל נסגר. עוד אחד, אבל ודאי לא האחרון. '],
    testimony: `הלינה בירנבאום

 


 

10 ביוני 1986

 

אני יושבת במטוס. לפולין - לאחר ארבעים שנה... האם עלי לציין שזה תאריך היסטורי עבורי? מיותר. אני נוסעת לבד. איש אינו יושב לידי בכורסה הסמוכה. קשה לומר שטוב לי. אני מלאת מתח ואי-שקט, לא נעים, אבל מה לעשות? אני כותבת במידה רבה כדי לפזר את המתח ואת העצבנות. לא מעניין אותי עכשיו דבר מלבד הטיסה עצמה. אני מתנחמת, שהיא תארך פחות זמן מזו לאמריקה. אז הייתי "גיבורה" גדולי יותר. עלינו לטוס שלוש שעות לרומא ואחר-כך שלוש שעות נוספות לווארשה. לווארשה!

 

איך אני יכולה לכתוב על כך בשלווה כזאת? ייתכן, שעדיין לא המחשתי לעצמי לגמרי, שאני טסה לפולין.

 

במשך לילה שלם כמעט ולא עצמתי עין. הרהרתי, ניסיתי לתאר לעצמי מה יהיה ואיך...

 

כרגע הודיעו, שמזג האוויר סוער באזור טיסתנו ויש להוריד את הווילונות מעל החלונות. המטוס רועד וקופץ. לא נעים, אבל המחברת הזאת מצילה את מצב רוחי. האנשים סביבי מפטפטים, צוחקים. הם אינם פחדנים כמוני, אולם הם גם לא נמצאים לבדם בדרך. ואולי באופן זה הם רוצים להשכיח את פחדיהם והתרגשותם? הרי אין זאת נסיעה רגילה.

 

האם יחכו לי בשדה התעופה בווארשה? האם אסתדר שם?

 

המטוס מתנודד יותר ויותר. קשה להחזיק את העט, האותיות קופצות. אבל המתח שלי נחלש. אני מתחילה להתרגל למצב, כמו לכל מציאות בחיים, שלא ניתנת לשינוי. אנשים חושבים אותי לחזקה ואמיצה. אפילו את העובדה שהחלטתי לנסוע לשם, הם מפרשים באופן כזה ואומרים: "לאחר כל שעבר עלייך?"... הם הביטו בי במידה רבה של רחמים בעיניים, גם האנשים בשדה-התעופה בהם נתקלתי, הסתכלו עלי כך. היה זה משפיל לעיתים. אנשים פוחדים בדרך-כלל מחזרות אל העבר ובייחוד לעברה של תקופת השואה, ואין פלא בכך. לא כדאי להסביר. גם לא היה קל להחליט. אילו לא בא הטלפון מהפולנייה דאנוסיה, אינני בטוחה שהייתי מעזה. רציתי בזה, אבל היו הרבה הסתייגויות והיסוסים. טלפון בלתי צפוי ומאיץ מאשה, המוכרת לי מחליפת מכתבים בלבד, ומילותיה הלבביות פיזרו כל הספקות והרסו את המחיצות. היא אמרה שתחכה לי בווארשה וכדי שאוכל לזהותה, תלבש שמלה ורודה ותחזיק בובה ביד... יש לי מספר ידידים כאלה בפולין, שאני לא מכירה אותם אישית, הדבר קשור בספרי, אשר הופיע שם לפני שנים והגיע לידיהם. הפגישה איתם קרצה לי מזמן. עכשיו היא עומדת להתבצע ממש.

 

טוב אולי, שאיש לא יושב לידי ואני יכולה לשוחח עם עצמי במחברת הצהובה הזאת, מתנה מבני לדרך. עד כה לא ערכתי נסיעות לבדי. אין לי אפילו למי לחייך. אבל זה יחלוף, למרות שמציאות של רגע היא תמיד השולטת והחזקה מכל. העיקר, שאנחנו מתקדמים אל המטרה, אל המקומות אותם ראיתי בפעם האחרונה לפני למעלה מארבעים שנה. נסגר המעגל. אני חוזרת אל העבר...

 

בבית הזהירו אותי מפני הנסיעה הזאת. חששו שהזעזוע ממראה המקומות, בהם סבלתי כה הרבה, ימוטט אותי, יזיק לבריאותי. לא רצו שאסע. "לשם מה?" "למה לפתוח מחדש את הפצעים?"'

 

הבטחתי שאם ארגיש רע, לא אסע למחנות ההשמדה לשעבר. אבל בנפשי פנימה ידעתי, שהם מהווים את המטרה העיקרית של מסעי - לראותם כאדם חופשי! בהחלטה נחרצת זו יצאתי לדרך. אמרתי לבני, שאם יקרה לי משהו ולא אחזור, שלא יצטערו. יהיה זה סימן שהורי רצו, שאשאר איתם... הוא נבהל. לרגע השתתק ואחר-כך מלמל: "לא, לא יקרה לך רע, את תחזרי בריאה ושלמה."

 

אראה עכשיו את מיידנק Majdanek, אושוויץ Auschwitz, טרבלינקה Treblinka. על טרבלינקה חשבתי תמיד כעל גיהינום ממש, המוות בהתגלמותו, שממנו השתוקקתי לחמוק, אבל לא כעל תחנה, שאפשר לשוב אליה. קשה לי להמחיש זאת לעצמי. אראה זאת בעוד מספר ימים במו עיני, כאשר אעמוד על אדמתה ואגע בה (ביקשו ממני שאביא קצת אדמה מטרבלינקה. יוצאי רוז'שץ' Rożyszcze  מתכוננים להקים מצבת זיכרון לבני העיירה, שנרצחו על-ידי הנאצים, ולשם כך היא נחוצה להם).

 

אכן, אגע - איך לומר זאת, כדי שלא יישמע פתטי ומלאכותי - באדמה הזרועה במוות המוני של כל קרובי, של כל בני עירי, של שכני, חברי וחברותי מגיטו ווארשה. אני מרגישה בי את התחנה הזאת, את טרבלינקה - השתיקה הענקית, המחרידה, ריכוז עצום של אפר. לא, איני מסוגלת להביע את האימה. אבל אני יודעת, שהדבר לא יהיה הפתעה בשבילי! הייתי שם בחודשים הארוכים של ה"אקציות" הנאציות, בלילות ובימים מלאי מתח וסיוט, לעולם לא ניתן יהיה לספר עליהם עד תום. טרבלינקה נשארה בתוכי ואני בתוכה, למרות שהצלחתי לחמוק אז מהקרונות, למרות שלא תפסו ולא גררו אותי לשם. אלפי קשרים בלתי נראים קושרים אותי לאותה תחנה מוזרה, לשמה ולאדמתה, המורכבת מאפר רבבות גוויות של אנשים שהכרתי, שאהבתי - שהייתי איתם יחד בגיטו בווארשה. גם התיאור הזה דל מדי ורחוק מלהביע את כל הקושר אותי עם המקום הזה.

 

כבר סיפרתי, שאנשים הסתכלו עלי בחרדה וברחמים, כשנודע להם שאני נוסעת לפולין, כאילו פחדו שעצבי לא יחזיקו מעמד בפגישה המחודשת, למרות שינוי הנסיבות - והצטערו עלי למפרע? וייתכן שחששו מעצם המחשבה שמקומות אלה היו קיימים באמת ואפשר לנסוע ולהיווכח בכך בצורה חד-משמעית וללא ערעור?...

 

חשבתי על כך הרבה. אנחנו דור המפחד מזיכרונותיו, מהזיותיו שממשיכים לרדוף ולענות אותנו ללא הרף, דור אשר משתוקק לברוח מעצמו, לעקור מתוכו דברים, אותם אי-אפשר יהיה לעקור עד לנשימה האחרונה.

 

אני לא פוחדת, לא בורחת מהזיכרונות, להיפך, אני משתדלת להחדירם לזיכרונם של אלה, שלא התנסו בהם בעצמם. אני משתוקקת, שרבים ככל האפשר ידעו את כל העובדות, מכל ההיבטים, שתיוודע להם האמת הרב- צדדית, ללא עיוותים. אני באמת משתוקקת לראות את המקומות מהם השתחררתי בהיותי בת 15 ולבדוק איך אסתכל עליהם בעיני אשה בת 56 ולכתוב על כך.

 

ממה שאחשוש? במה יזעזעו אותי הבהרות של מדריך במיידנק או באושוויץ? אני הייתי שם אז! מי יוסיף ומה יאמר שאיננו ידוע לי? הייתי מעדיפה להתייצב שם לבד, לראות ולשמוע את המקומות ואותי בתוכם, לשתוק או לבכות. מי יודע?

 

ובינתיים המטוס מתנודד יותר ויותר. קשה לכתוב במצב כזה - וגם סיפרתי כבר את הכל. תקפה אותי בחילה, שלא יתחילו דפיקות לב עצבניות הפוקדות אותי לפעמים. החברה מסביבי משונה במקצת. מגיעים אלי קטעי שיחות המצחיקים בבנאלי ותם. אלה האנשים. כך הם חושבים, באלה הם מתעניינים, כך הם מדברים. הרי לא בראשו של כל אחד טרבלינקה, כמוני למשל... מה אני מחפשת? למה אני נטפלת אליהם? הדיילים הביאו "מציאות" ללא מכס: סיגריות, בושם, יינות. אנשים קונים בלהט. לי אין סבלנות לכך. את המזוודות מילאתי עד אפס מקום עוד בבית. אני תשושה. מאחורי לילה ללא שינה ועבודה מאומצת בימים שקדמו לנסיעה. נראה איך תהיה הנחיתה. מי יחכה לי בווארשה? כמה מתח מעוררות בי כל השטויות האלה?

 

השעה שלוש אחרי הצהריים. סוף סוף מתחילה הנחיתה בווארשה. הוקל לי. קודם היה נדמה לי, שלא אגיע. בזמן הנחיתה ברומא סבלתי מדפיקות לב חזקות ומבחילה. בלעתי כדור הרגעה. אמרתי לעצמי שזה בגלל העצבים. לעיתים הרגשתי רע ופחדתי לספר על כך למישהו, שלא ישאירו אותי באיזה בית-חולים ברומא ואחר-כך יחזירו אותי הביתה בבושת-פנים... היה לי רע מאוד ופחדתי! השתוקקתי שבעלי יהיה על ידי ובחיוכו המלא ביטחון ואמונה יגיד לי, כמנהגו: "את יודעת, שזה רק עצבים ומתח..." תיארתי לעצמי שהוא יושב על ידי ואומר לי זאת. אבל דבר לא עזר. הלב הלם בחוזקה מופרזת, אחזה בי חולשה ומחשבה מפלצתית: שלא אגיע לווארשה בשום פנים, שמושך אותי המוות השורר במקומות ההם. זה היה נורא!

 

גבר קשיש, אחד מהקבוצה שלנו, הציע לי לקחת את מטען היד שלי בירידה מהמטוס. נאבקתי נואשות וללא הועיל. התיק היה כבד - העזרה המוצעת באה כאילו מן השמים. התברר לי במהרה, שהאיש הוא בן עירי וגר לא רחוק מביתי. איזה צירוף מקרים! התביישתי בחולשתי, אבל לא יכולתי לסחוב בעצמי את מטעני. שמחתי בלבי על העזרה הבלתי צפויה. והרי לפני זמן-מה התלוננתי על שכני, שהם משונים ו"לא כל-כך", ושאין לי אפילו למי לחייך... ואז תפסה אותי חולשה מטופשת - אמרתי שווארשה רחוקה ולעולם בלתי ניתנת להשגה עבורי! כשסוף סוף יצאתי לדרך, מחבלת הבריאות בתוכניותי ודווקא עכשיו, כשזה כה קרוב!... חשתי בושה. הייתי אומללה והיה לי צר נורא על שאין לי שליטה בגופי, בבריאותי. פחדתי לעלות שנית על המטוס ברומא, אבל לא סיפרתי על כך לאיש. הקשיש, שהחל לטפל בי, לקח שוב את מטעני בידו. נגררתי אחריו ברגליים כושלות, כפי שהולכים לביצוע גזר-דין מוות. הוא התיישב לידי ושאלי "למה זה נתנו לך לצאת לדרך כזאת אם את חולה?" הוא היה כבן שמונים והרגיש עצמו מצוין. בושה! השתדלתי לשכנעו ככל יכולתי, שאני בריאה לגמרי והחולשה תעבור מיד. לקחתי עוד כדור. הרחתי מבקבוק הבושם וניסיתי "להציל" את עצמי בדרך זו. לא הייתי מסוגלת להגיד מלה ובנוסף חשתי אשמה על שאני מקלקלת מצב רוחו של אותו קשיש נחמד, אבל מה יכולתי לעשות?

 

למזלי התייצב מזג האוויר. טיסתנו היתה הפעם נוחה. המטוס הפולני טס לו חלק ובשקט. הוטב לי. לפתע התחלתי להרגיש טוב, כאילו דבר לא קרה עד כה. כאילו שבתי לתחייה. אני שוב בריאה, כובשת את ווארשה שלי! אני שוב צעירה, מלאת התלהבות, שאיפות, מרץ וכוח. נוחתים.

 

ברגע זה נצמדו הגלגלים לאדמת פולין. הגעתי! אני כאן! מתחשק לי לצעוק זאת בקולי קולות. לא, איני בוכה. כל-כך טוב לי! אני מאושרת. מישהו דואג לי שם למעלה, כמו ששרה יהודית רביץ. דואג גם לחלומי - אני מוכנה להאמין עכשיו גם בזה. מישהו שומר עלי למעלה ...

 

מה יהיה הלאה? יהיה מצוין! מוכרח להיות. מזמן לא הרגשתי כה טוב, כברגע הזה. אני יורדת מהמטוס, מתקרבת לגזוזטרה שם מקבלים את פני הבאים. דאנוסיה בשמלתה הוורודה מנפנפת לי בבובה גדולה ביד אחת, ובזר ציפורנים בשנייה.

 

היא נסעה שבע שעות ברכבת מז'שוב Rzeszów לווארשה כדי לקבלני וחיכתה שעות ארוכות לבואו של המטוס ולסיומם של הסידורים המייגעים במכס.

 

12 ביוני 1986

 

חלפו יומיים בווארשה, כמה זה בלתי רגיל, מוכר וזר, קרוב כל-כך - וכה רחוק! גן הססקי Ogród Saski, קראקובסקה פשדמיסציה Krakowskie Przedmieście, נובי שביאט Nowy świat, אליה ירוזולימסקה Aleje Jerozolimskie, קבר החייל האלמוני - יום קיץ חמים של חודש יוני ובהירות מעורפלת. פולנים הולכים ברחובות, עומדים ליד תחנות האוטובוסים, מובילים את ילדיהם - מדברים פולנית. כולם מדברים רק פולנית. אני נושמת לתוכי את מראה הבתים, העיר, אוויר וזיכרונות. אופפים אותי הזיכרונות, אני נוגעת בהם, הם מתחברים לכל צעד שלי, לכל מחשבה ותחושה, דמעות עומדות מבעד לעפעפיים, חונקות בגרון. אבל כאן, בפתחי גן הססקי, אלה הן דמעות אחרות, אלה דמעותיי מאז יום הולדתי, המחשת דבר קיומי לראשונה.

 

קרירות מרעננת, מדרכות אפורות, קירות כהים של בתים רבגוניים, שמים אפרוריים ושמש מחממת, אך לא לוהטת. הכל בדיוק כמו שהורגלתי, אקלים שבו גדלתי, חלק טבעי ממני. לפתע צנח עלי אותו חלק, המקורי והאמיתי ביותר, זה מלפני המלחמה, מלפני בוא הגרמנים. לפתע, כאילו מחק מישהו מרחק של שנים, נצח של זמן. אני כאן. תמיד הייתי פה. כאן הולידו אותי. כאן נולדו אבי, סבי, וסב סבי. כאן לימדו אותי ללכת, לדבר, להרגיש, להבין. יכולתי להשלים כאן את שנותיי כדוגמת הורי והורי הורי...

 

אני עומדת כאן, כעבור ארבעים שנה, באמצע הרחוב, בשעת בוקר מוקדמת, מתבוננת - ובוכה. כן, זה הוא זה, זה כאן!

 

כאן הובילו אותי בידי לגן הזה, שיחקו איתי, לימדוני, הבהירו. מכאן היינו נמלטים מפני סערה פתאומית, דרך אותם הרחובות, בין קירות הבתים האלה. זה נכון. אני שוב דורכת על אותן מדרכות ושבילים. לבדי. הם אינם עוד בבתים האלה. הם לא מתהלכים עוד כאן, למרות שאני מרגישה ושומעת את עקבותיהם, את צעדיהם שנדמו, את קולם, צחוקם - את אזהרותיהם... תחת השמים האלה, לא זוהרים אבל חמים, אני נוגעת מוחשית בנוכחותם הבלתי קיימת עוד. נוכחותם היא הנוגעת ולוחצת על מעיין דמעותיי. אלה גם דמעותיהם הזורמות ישר לדמי. כה ברור וטבעי קצבם של שניהם כאן ברחוב הווארשאי! הייתי רוצה להיות כאן לנצח. לחוש אותם לידי מ"אז". איני יכולה לשבוע מרושם זה, ממראה העבר ברגע הזורם בהווה, בתוך הפולניות-היהודית במולדתי, בין המוני פולנים, אשר לא יודעים דבר על קיומי, לא מאז - ולא מעכשיו. אינני שייכת אליהם, אני לא אחת מהם. ובכל זאת השמים האלה, האוויר הנוח, הבלתי לוהט, אפרוריות הקירות והמדרכות, הם לא פחות שלי, הם בתוכי, הם – אני. מי שיכחיש זאת, לא יאמר את האמת, או יעמיד פנים, שכביכול שכח ואינו מתגעגע עוד. לכן רבים מאיתנו לא רוצים לפגוש זאת שוב, לראות ולהרגיש שוב, כיוון שזה כואב ומרעיד. כואב מאוד.

 

טוב לי לחוש בכאב זה. לחוש את הדמעות האלה מבעד לעפעפי, בגרוני, על לחיי; לנשום לתוכי ריח האוויר והרחובות - להרגיש סביבי נוכחות שאיננה קיימת עוד, מראה המקומות בהם נעו, פעלו. הם נותרו כאן לתמיד - ואילו אני התרוממתי למרחקים מופלגים והפכתי להיות מישהו אחר לחלוטין. מישהו ללא דמעות, ללא מקורות - ללא דמותי האמיתית. בכל זאת חזרתי לרגע. אני שוב בווארשה, עם עצמי כפי שהייתי, בין קרובי שאינם בחיים, במקומות בהם חייתי בתוכם. מהלכת על שרידיהם, על עפרם ועל עפרי, אני תוהה בזיכרונותיי, בגעגועי החודרים, בדמעות הזולגות מעצמן ללא יכולת לעצרן. ואומרת לעצמי: אני בווארשה, אני בווארשה... אני כאן. לא יאומן, קשה לתפוס מי אני בעצם ומה עשיתי במקום אחר עד כה. אולם, דווקא כאן אני מבינה ויודעת הכל בדיוק המרבי.

 

היתר אמחיש לעצמי היום בטרבלינקה... בעוד מספר שעות בטרבלינקה. כמה תשובות אמצא שם! לא אדליק נרות ולא אתפלל. לא אברח מהזיכרונות, מהסיפורים, מקריאתם ומכתיבתם. לא אמיר חובתי זו על-ידי הדלקת נר או מלמול תפילה. לא אברח לאלוהים, אשר בתופת הזו גילה פעם אחת ולתמיד את אי-קיומו בצורה כה נחרצת וחד-משמעית!

 

13 ביוני 1986

 

יורד גשם קיצי ועכשיו השמש מציצה מבעד לשמים מימיים, אפרוריים. 'שקט כזה וירק רב! החדר קטן מזה בווארשה במלון "אירופסקי" ((Hotel Europejski, אבל בהיר ונוח. האוויר נקי, רענן וקריר. הקמטים מתיישרים בהשפעתו והעור הופך רך יותר ועדין. לובלין Lublin העתיקה היא יפה מאוד, בתים בסגנון ישן, כל אחד שונה ומיוחד. הנסיעה מווארשה ללובלין נמשכה כעשר שעות, מכיוון שנסענו דרך טרבלינקה. נופים יפים חלפו על פנינו, כפרים, עיירות, יערות, שדות. נחלים וירק רב ועסיסי בכל מקום. בתים קטנים של כפריים פולנים, צלבים, פסלי מריה הקדושה עם ישו התינוק על כל צעד ושעל. באוזני הצטלצלה מנגינת שיר מוכר מהילדותי "ילדים נוסעים בדרך, / אחות ואח ומתפעלים ללא הרף, / מה יפה העולם!..."

 "Jadą, jadą dzieci drogą / siostrzyczka i brat / i nadziwić się nie mogą / jaki piękny świat!..." 

ככה שרתי בהיותי קטנה ביושבי ברכבת ליד החלון... השיר חלף בראשי כשעיני דבוקות לשמשת האוטובוס. אותם הנופים, שמות מוכרים של ערים ועיירות, של נהרות. רבגוניות המראות, ירק השדות והעצים נושפים שלווה בלתי מוסברת. טוב לראותם, להתמזג איתם - ואולי לאחר טרבלינקה בהשפעת המודעות שקיים בית משלך, יכולים לחוש טוב יותר את יופיים וליהנות מהם? שורר חום, אבל אין זה חום מתיש, אין זה חום כבד ולח כמו אצלנו, גם לא חום מדברי לוהט ושורף של חמסין. האדם לא "נדבק", לא נמס מזיעה. קל יותר לנוע, לנשום. אבל על מה אני כותבת?! חסר עוד שאתחיל לספר על שיחות מגוחכות של אנשי קבוצתי עם הפולנים המזדמנים, על התפארותם בפני בני המקום... אנחנו המדינה החזקה והעשירה ביותר בעולם, יש לנו הצבא האדיר בעולם, כל אחד בארצנו עשיר ויש לו מכל טוב"... משוויצים כמו ילדים קטנים בפני בני ארצם של פעם. לעיתים אני מתביישת על כי אנשים מבוגרים ורציניים מאבדים קנה-מידה בהתרגשותם למראה פולין הישנה-החדשה, מולדתם לשעבר, ומשתוקקים להוכיח לכל העוברים ושבים, אפילו לפרחחים כפריים, איזה מין גיבורים הם כיום בארצם הרחוקה, האגדתית ...

 

אני מקשיבה לקטעי השיחות, מתבוננת במקומיים המסתכלים עלינו בתדהמה ובסקרנות מצחיקה - ובראש㢡 ולנגד עיני מרחפת טרבלינקה. לא, אני לא יכולה לכתוב על כך עדיין... ראשי גדוש עד כי מוחי מאיים להתפוצץ: למחרת הביקור אפילו יותר מאתמול, כאשר שהיתי במקום. אתמול רק ספגתי לתוכי, הקשבתי, התבוננתי באבנים ובאדמה המכוסה עשב ירוק ואפרם, הקשבתי שם לרשרושי הדממה.

 

אכן, אנחנו נמצאים בלובלין, כפי שכתבתי כבר. אני יושבת באוטובוס ומחכה, כיוון שלא הלכתי למוזיאון שעל הגבעה, השוכן בארמון עתיק ונהדר. לא הלכתי. עוד מעט ניסע למיידנק ואני לא מסוגלת לערוך טיולים כאשר עומדת לפני מטרה כזאת. איך אפשר לבקר באתרים שונים, כשמתכוננים להיכנס שוב למיידנק?! רעד עובר בגופי לצליל השם הזה ודמעות נלחצות לעיניים.

 

חזרנו לפני כמה דקות מישיבת חכמי לובלין לשעבר - כיום בית הספר לרפואה. אני לא יודעת מדוע, אבל במשך כל הזמן רציתי לבכות, והרי אני לא דתייה. חשבתי על החסידים אשר למדו כאן פעם. נדמה היה לי, שאני רואה את פניהם, את דמויותיהם בקפוטות השחורות, המבריקות; שומעת את קולותיהם, צעדיהם וצעקות בהלת מוות, כאשר החיילים הגרמנים הגיעו במשאיות ונעמדו לפני אותו מבנה נהדר, טיפסו בריצה פראית במדרגות וחטפו את כולם, כדי לרצחם עד האחרון. לא נותר איש מהם היום! אנחנו באנו ממרחקים לאחר שנים רבות כל-כך, עכשיו יושבים בכיסאות באותו אולם, ששימש אז כבית-הכנסת, עבורם ועבור משפחותיהם, סטודנטים פולנים השומעים כאן הרצאות מלומדות על גוף האדם וריפויו... בפעם המי יודע כמה אנחנו ממחישים לעצמנו, כי הם אינם עוד! עומד הבניין המפואר של הישיבה שהם בנו, נמצאים עקבות המזוזות שנקרעו מהדלתות, וישנם עקבותינו, כי היינו כאן גם אנחנו וגם הם - וישנה פולין, קיים הרחוב הזה, הכל נותר במקום כמקודם וממשיך, אבל בלעדיהם ובלעדינו... גם אנחנו לא נמצאים.

 

האוטובוס זז. נוסעים למיידנק!

 

אני נוסעת לאמי. אתמול הייתי אצל אבי. אתמול הייתי "תיירת" בטרבלינקה - היום, בעוד כמה דקות אהיה "תיירת" במיידנק!

 

המדריך מסביר. הוא מעדכן אותנו בשלווה בידע רב על היסטוריה של לובלין ועל תהילתה. טיול, לא כן?!

 

15 ביוני 1986

 

לא כתבתי עדיין אודות מיידנק, אבל השהייה בו לא תימחה מזיכרוני לעולם.

 

הייתי שם לבסוף! בכיתי בקולי קולות, בעבור כל השנים האלה. מעולם לא בכיתי כך. התיישבתי על הארץ מול תא הגז וצרחתי עד לשמים. אחר-כך קמתי, התיישרתי ונכנסתי פנימה. שרר כאן חושך ומחנק משונה; מתח ושתיקת הרצח והמוות, אשר השתוללו כאן ועכשיו ישנים יחד עם אפרם של הקורבנות בתוך עובש הקורות השחורות, בריקנות עמוסת כובד סבלם האינסופי, ספוגת אנחות גסיסתם.

 

נכנסתי לכל אחד מהצריפים בזה אחר זה. שררו בהם חושך, ריקנות, תופת. כמו בקברים. כמו בקברים פתוחים, בהם מתגורר המוות בדומה לעכביש המוסתר בפינה אפלה. בצעד חזק, בנוקשות ובקול רם דפקו נעלי על רצפת עץ. העמקתי פנימה יותר ויותר, כאילו רציתי להעיר כאן מישהו, לפזר את השממה, ללעוג למוות ולגרשו - להעיפו גם מ"אז". חשתי בתוכי עוצמת החופש שלי, עוצמת חיי ויגוני, עד כי כל דבר נראה לי אפשרי כאן כעת. רציתי לנשוף על כל זה במשהו אנושי מאוד ולנצח את הסיוט. להראות, שאני קיימת ושאני חולשת על קיומי בכל עוצמת אנושיותי, כאבי וכעסי הנורא. בנוסף להחלטה להנשים חיים על אותם צריפים מכוסי-מוות וצלליהם. הרי אני אחת מהמעונות והנרצחות כאן, רוח המשוטטת בין שמים וארץ, בין אינסוף הכאב, דיכאונות בלתי פוסקים ודמעות. אני אחת מהערימה הזאת של רבבות גוויות המהלכת עלי אדמות, נעה, מדברת, זועקת, חולמת, לוחשת - ומזכירה... צעדי הולמים על רצפות הצריפים השחורים, מכוסי עובש. יקירי וקרובי חייבים לשמוע אותם בחלל, לקלוט את ההד המטורף - המביא בשורת החיים.

 

אני צועדת כאן אחרי ארבעים שנה, נושאת אותם על גבי, בעיני, במחשבותיי ובדמי.

 

על האדמה הזו, דרך השביל הזה, הובילו אותנו לשדה הקטל! אותם שמים היו תלויים מעלינו, כאשך גררו אותנו לכאן, הפרידו, הפשיטו, עינו.

 

היום כל איש יודע, שלתהום הזו קוראים מיידנק. אז לא הכרנו את השם הזה וברגע הראשון היינו מאושרים, שלא נלקחנו לטרבלינקה המוכרת לשמצה עוד מהגיטו... עכשיו כולם יודעים - אבל אי⳹ לא יכול לתאר לעצמו מה הרגשנו, מה חשבנו ומה אמרנו איש לרעהו בהגיענו לכאן אז, כאשר זרקו אותנו מקרונות של בהמות, עמוסים עד חנק, כדי לצופפנו מאחורי גדרי התיל, לענות ולרצוח.

 

הלב מתהפך בקרבי מכל אותן מחשבות, הרהורים וזיכרונות - ומעל הכל, מהגעגועים לאלה שנלקחו ממני במקום הזה לתמיד. נדמה לי, שאני עומדת עכשיו כאן איתם. אמי היפה והצעירה מחייכת אלי, למרות תשישותה האיומה, היא מחבקת אותי בתוך מעילה מבד צמר פפיטה ומרגיעה. מצביעה על הצריפים מבעד לגדר ועל האנשים בבגדי הפסים הגוררים מריצות. לא יהרגו אותנו, היא אומרת, אנחנו צעירים ובריאים, נעבוד בחקלאות ונשרוד, נזכה להשתחרר... נדמה לי, שאני רואי אותה, שאני מרגישה את חום גופה מבעד מעילה הרחב, אני מחבקת אותה. היא נמצאת כאן, חיכתה לי תמיד לצד הדרך של מיידנק. יגון אופף אותי, תהום של חוסר אונים, בדיוק כמו אז, וכעס נורא על שאני חיה וקיימת - עומדת שוב בשביל הזה, והיא איננה ולא תהיה לעולמים! אני חופשית, אבל חסרת אונים לחלוטין לעומת אותו אסון, כפי שהייתי בתור ילדה קטנה ונרדפת באותם הימים. דבר איני יכולה לשנות, רק צורחת עד לב השמים ללא בושה או מעצורים - עד איבוד הנשימה.

 

קבוצת תיירים חלפה על פני ביושבי במורד הדרך, ושוער המוזיאון קרא אלי: "את מי הרגו לך כאן שכה את בוכה?" קולו צלצל באוזני, כאילו הגיע מעולם אחר, מעולם החיים - ואילו אני הייתי עם דמות אמי שנרצחה כאן, עם צילה בחלל הריק - ואולי גם עם מותי...

 

מה יכולתי להשיב לו? הם המשיכו בדרכם, ואני נשארתי עם הרוחות שלי. אני לא מסוגלת להכיל בתוכי הכל. איני רוצה להשלים עם המציאות בשום אופן. רוצה לשכב רק על האדמה הזאת, לכסות את עיני ולזעוק מבעד הדמעות הנוראות, שאז קפאו סביבי ולפתע נשפכו ממני, כמו לבה רותחת. טוב שאיש לא ראה את פני, שכיסיתים בידי. אחר-כך, כאמור קמתי. נכנסתי לתא הגז בו הוחזקתי אז, לפני נצח זמן, במשך לילה שלם - ויצאתי למחרת בבוקר, כיוון שחסר להם גז במקרה. אנשים הקשיבו להסברים של המדריך, המוגשים במספר שפות. חדרתי לתוכם בחוצפה ובפראות, הפסקתי את המדריך באמצע דבריו, ללא סליחה או רשות. נעמדתי בתא הזה, כאילו לי בלבד היה שייך והתחלתי לספר מה אירע כאן איתנו, מה הרגשנו, מהיכן הובלנו ובאיזה תנאים... חדרתי לתוך המלים של מישהו, אל תוך הנשמות וההכרה של האחרים, בלי שישאלו אותי, או יסכימו להקשיב. נחשול ההתפרצות הבוערת הפך למעיין מלים ספוגות דמעות וכאב. כולם בכו. שמעתי נשיפות קולניות, רשרוש ממחטות, בעצמי לא הסתכלתי על איש. לנגד עיני היה רק מה שסיפרתי עליו במתח עצום. לא בכיתי. לא דיברתי מתוך שברון. להיפך. הכל היה רגיל עבורי במשך אותן שנים איומות - וכך גם עכשיו לפתע, כשמצאתי את עצמי שוב במקום הזה, בתא הגז. אכן, רק סיפרתי. אבל זה נשמע כאילו היה זה קולם של כל אלה, אשר היו כאן איתי אז. הדבר היה ניכר בנאספים, שהקשיבו לי בדריכות.

 

ומחר אושוויץ: הסערה הבאה, התפרצות הר געש נוסף, הבא בתור...

 

בינתיים היה ביקור בקראקוב Kraków, שהייה במלון "קראקוביה" Hotel Krakowia המהודר והיפה, בכיכר "סוקנניצה" Sukiennice, ,  ב"מריאצקי" Mariacki הכנסייה המלכותית המפורסמת, בארמון מלכות "וול" Wawel על נהר הוויסלה והאגדה על המפלצת הקראקובאית, ביקור אצל מכרים פולנים, שלא הכרתי קודם - גשם וסערת רעמים באמצע הקיץ בלילה, דבר שלא קורה בעונה כזו אצלנו בישראל, יופייה המקסים של העיר קראקוב העתיקה ורשמים עצובים של חברי לנסיעה אותם ליוויתי במסעם אל עברם...

 

- "כאן ג㲘נו, זה בית-הספר, בו למדתי, שם גרו סבא וסבתא"... פולני, עובר-אורח שומע את ההבהרות המופנות אלי ונעצר לרגע על ידנו מסוקרן ונרגש: "ובזמן המלחמה שכנה כאן המשטרה הגרמנית, הגסטאפו" - הוא מתערב בשיחתנו ושואל כמה זמן לא היה ידידי בקראקוב... "מאז 1944", הוא עונה לתדהמתו של הפולני ולא פחות גם לתדהמתו הוא. בביתם של הסבים לא הסכימו הדיירים הנוכחים לפתוח את הדלת ולהכניסו פנימה. "...לא מכירים, לא יודעים" - הם ענו מבעד הדלת הנעולה בשרשרת. בכל זאת, בניסיון המחודש פתחו, הכניסו אותו לביתם ואפילו קיבלוהו יפה. מסתבר, כי פגישות עם העבר לא שייכות לדברים נעימים וקלים, לאף איש לא.

 

למרות הכל היה נעים וטוב לטייל ברחובות קראקוב, לבקר באתרים השונים, בבית-הכנסת הישן, בבית-הקברות העתיק, לדבר פולנית ולחוש את החופש, את החיים בתוך הגוף - החיים שניצלו באורח מופלא כל-כך! ובייחוד עבורי, שלא הספקתי בילדותי להכיר את העיר הזאת והרי בזמן המלחמה יהודים לא נסעו לטייל... בקראקוב התגעגעתי פחות ובכיתי פחות מאשר בווארשה, אשר בה התרכזו כל געגועי וכאבי, וכך גם במחנות. שם חשבתי, שהכל קם לתחייה בכוח בלתי רגיל למרות שבווארשה לא יכולתי להראות לאיש ולהגיד: "כאן היה ביתי, בית קרובי, בית-ספרי"... כי אין זכר מהם. נותרו רק שמות הרחובות - והזיכרונות, כתמונות חיות בתוך נפשי.

 

האומשלאגפלאץ הוא היום חצר בית-ספר (גם לפנים היה כאן בית-ספר) ולא מזכיר את התחנה האחרונה שלפני טרבלינקה, הפרוזדור אל העולם-הבא... מלבד לוח ההנצחה וכתובת המסבירה את פשר המקום בזמן הכיבוש הנאצי ואדניות פורחות שלידה - לא מזכיר דבר את האימה. ואין לי טענות על כך. אפילו הצטלמתי ליד עמוד הכדור-סל. אני, שפעמיים נתפסתי לאומשלאגפלאץ, כאן היום, בתום ארבעים שנה, חיה עדיין, יש לי בית, ילדים, נכדים... ועכשיו גם תמונה של אדם חופשי באותה חצר משונה של בית-הספר, שהיא כה שקטה ביום ראשון הקיצי הזה בווארשה... האומשלאגפלאץ...

 

ברחוב לשנו Leszno (נשאר רק קטע קטן מרחוב גדול וארוך פעם) הצטלמתי ליד הכתובת "קוניץ", כלומר "סוף", שפירושה, שמכאן והלאה אסור להחנות מכוניות. אני נתתי לכך פירוש משלי עבור תמונתי והוא: במקום הזה נגמרת הצעדה שלי על פני השטח בו נמצאו אז רחובות גיטו ווארשה ושנות ילדותי לפני המלחמה ובזמנה. את כל השאר חוויתי בגן הססקי הקיים עד היום, וברחובות האחרים, שזכרתי והם לא השתייכו לגיטו ולא נהרסו על-ידי הגרמנים. שם אפשר היה גם לחלום וגם לדמיין, כי דבר לא השתנה והכל נותר כפי שהיה בעבר. אפילו הצועניות נטפלו אלי, כמו אז: "אתנבא על עתידך מתוך הקלפים!..." כאשר לא הרפו ממני, אמרתי בעברית, שאינני מבינה פולנית, אני מארץ אחרת. הדבר פעל מיד ושוחררתי מטרדנותן. בדיוק באותה צורה התגוננתי כאשר נראה לי שמישהו מסתכל עלי בעין עוינת. אבל בדרך-כלל התייחסו אלי טוב ולעיתים בידידות ובהתרגשות. התקבלתי בלבביות רבה על-ידי ההנהלה במיידנק, שם סיפרתי על כך לקלטת ודמעות זלגו על לחיי הפולנים שהקשיבו לי.

 

לעיירת הרים יפהפייה קזימירז' Kazimierz, הגענו, שלא כמתוכנן, לכן היה קשה לקבל ארוחה לכל חברי הקבוצה במסעדה אחת. התפזרנו. מישהו הצביע על בית פרטי במקום יפה וציורי להפליא שם מגישים "ארוחות ביתיות". קיבל את פנינו איש בא בימים, מגושם, שחצן ומתוחכם, בעל חיצוניות מוזנחת ודוחה. הוא דיבר הרבה ובצורה מעליבה. חשבתי, שנפלנו על אנטישמי גדול והיה לי מאוד לא נעים. הוא הכין ארוחת צהריים מצוינת. בביתו היה על מה להסתכל: רהיטים עתיקים, ציורים יקרי ערך. כאשר שוב התהלכנו בעיירה, התעניין מישהו אצל בני המקום, אם ישנם עוד יהודים בקזימיז'. ישנם כמה, השיבו, אחד הוא זה המוכר "ארוחות ביתיות"...

 

ושוב בקראקוב. חדרנית במלון ראתה "ירוקים" בארנקי הפתוח וקראה: "אח, איזה כסף יפה לגברת, איזה כסף!" כולם, כפי הנראה אוהבים "ירוקים", בכל העולם אותו דבר, ללא יוצא מהכלל.

 

נו, ושוב... אושוויץ.

 

17 ביוני 1986

 

הייתי רוצה להיות כבר בבית, אבל לא פחות הייתי רוצה להימצא כאן לנצח. אני בעצמי לא יודעת, מה הייתי רוצה. משתוקקת לבדידות, לרוץ לבד על הצריפים האלה ועל אפר המחנה, עם הזיותיי בלבד, עם מחשבותיי ורגשותיי. להתרחק מיתר חברי הקבוצה ולא להקשיב להסברים סטטיסטיים של המדריכים למיניהם. עבורי להימצא כאן פירושו לחוש את עוצמת האימה, המוות וגם את החיים שלי, את נצח אהבתי וגעגועי. איני רוצה שותפים ועדים לכך. לא, לא! אין זה טיול, זאת לא פולניה ולא ישראל. עבורי זאת היתה ונשארה השואה... העומס הענק והמוחץ שלה המעניק לכול תוכן שונה. תוכן, שמעטים נותנים היום לעצמם את הדין עליו. מפרק אותי המתח, הכעס, הכאב, כמות עצומה של פירושים לאין שיעור! אני לא יכולה למצוא לי מקום בתוכי. חלק ממני נקרע בקרבי ורוצה להתרחק ממני, לרוץ אל הרוחות, לחנוק את המוות באגרופי בלבד, חלק אחר, זה הקשור עם החיים, עוצר בעד החלק הראשון. שניהם סוחבים אותי אחריהם, איש לא יודע לאן. הם רומסים את זרועותיי, מפרקים את מוחי. תחושות, מחשבות וזיכרונות אין-ספור, אין גבול!

 

מחר אסע לאושוויץ - אושוויץ! גיסתי הלה הצעירה, אני, כולם... איך אחזיק מעמד?! כמה זמן יארך הנצח הבא של התחברות שבין החיים והמוות,האפסיות של שניהם? הם מעוררים בגופי רעידות אדמה, התפרצויות הרי געש, משחררים את כל התחושות והזיכרונות. הרי אני בן-אדם. בן אדם. גדול כזה, למרות שקטנטן. גדול בגלל אותו טירוף, שבוצע בדורי ובי. מחר אעבור את שער הטירוף הזה, או של שרידיו הבוערים עדיין, ואני אדם מבוגר וחופשי. אלך מחר לאושוויץ, שבצורה כלשהי נותרתי בו לתמיד. לא הייתי חייבת לבוא לכאן, כדי להיווכח בכך. בכל זאת יהיה לזה טעם אחר, כשאימצא בשטח המחנה עצמו. כבר היום אני מאבדת את שיווי-משקלי בחושבי על כך. מחר אהיה אני עצמי במלואי, בשלמותי הנוראה, דבר לא יחסר ממני, שום פרט לא יהיה מכוסה או מעורפל, אושוויץ תתחבר פיזית לאישיותי, אשר במידה גדולה עוצבה בה, אז.

 

אבל, מה זה חשוב, למי זה אכפת? זאת רק קביעת עובדה כלשהי. עובדה איומה. ואולי זאת השערה בלבד? מי יכול לדעת, איך יהיה ומה יהיה בעוד מספר שעות? מה ידעתי כאשר הובילו אותי ואת הלה בקרונות של בהמות ממיידנק? האם תיארנו לעצמנו, מה עוד לפנינו? היום אני אותו אדם גדול-קטן. אני חופשית, משוחררת, או איך מכנים זאת... אני היום תיירת על קברים לאחר היציאה ממעמקי הגיהינום, החוזרת אליו פיזית, בדמות אחרת, כמובן, בתפקיד אחר ובנסיבות שונות. אני לא כותבת בנסיבות מאושרות. ברור שזה אושר ונס, אבל אושר המוטבע בדמעות נצח, ברוחות ובסיוטים. אני כבר מתביישת על המלה דמעות המופיעה אצלי ללא הרף. יאמרו, שזו היסטריה, חוסר יכולת לשלוט ברגשות מעורר רחמים, משפיל. למה לשקוע בצער? - ואיך לעצור את הדמעות?! ואולי הן תקפאנה מעצמן, כפי שקרה בטרבלינקה? שם לא בכיתי בכלל.

 



 

התהלכתי על העשב הירוק, בין האבנים, רצתי מערוגה לערוגה - ודבר לא קרה. הפכתי לעוד אבן בשדה הגדול, מוקף עצים ירוקים, בדממה בוכייה של אלפי רוחות רפאים. הלכתי, הלכתי. צילמתי את העצים, העשבים, את לוחות הזיכרון. רציתי לצלם את האוויר סביבם. להנציחו! חדרתי לתוך כל גרגיר אדמה, בכל פירור של האדמה הזאת, של השקט שמתחתם קבורים כל קרובי, בני משפחתי, חברים לילדות, שכנים שלנו, והמוני יהודים אותם ראיתי, איך נחטפו אז בווארשה והובלו לרכבת - לאותה טרבלינקה. כאן אבדו עקבותיהם. בדממה הזאת, מתחת לאבנים האלה והאדמה מכוסה ירק! דרכתי עליהם, התהלכתי על אפרם. הרי אין ברירה, כל האדמה בטרבלינקה מורכבת מאפרם, מעינוייהם, משאיפתם הגדולה לחיות, בזעקת גסיסתם, במתח הנוראי שלפני המוות, בחוסר אונים ותקווה. לא הייתי כאן אז, אבל אני יודעת. זה ידוע לי היטב. עכשיו אני רק משתוקקת לשחזר מבעד לאבנים, ירק ועשב את מחשבותיהם האחרונות, המלים האחרונות, כאשר עוד חיבקו את ילדיהם, בעליהם או אחים לגורל, לפני שהפשיטו אותם ודחפום לתאי הגז. אני זוכרת את פחדם האיום, המקפיא את הדם בוורידים, הפחד מפני שילוח לטרבלינקה, מפני החטיפה לרכבת המובילה לטרבלינקה. המצאנו מקומות מחבוא שונים ומשונים, חפרנו מערות תת-קרקעיות, כדי להסתתר ולהימלט מן המשלוחים.

 

כעת אני כאן. דורכת על האדמה עליה הם עברו בפעם האחרונה באלפי כפות רגליים לאחר שנזרקו מהרכבת המקוללת, השטנית. אני רואה לראשונה במוחש את המקום הזה אליו היו מרותקות כל מחשבותיי וחרדותיי במשך חודשים רבים וארוכים כל כך. לא תיארתי לעצמי שהוא באמת קיים בעולמנו. היה נדמה לי שזאת אגדה נוראה, שזה קיים רק בממלכת המוות, במקום שאין עוד גישה לבני תמותה רגילים שעודם חיים. בתפיסתי לא היתה טרבלינקה תחנת רכבת, מקום בכדור הארץ. עכשיו הכול גלוי, רגיל לגמרי, ניתן לגישה - אך לא מובן בעוצמת רגשותיי, דמיוני וזכרוני. אכן, לכאן יגיעו אותן רכבות של בהמות, אשר נשאו את כל היקר לנו, במקום זה נעלמו הרבבות, משלוח אחרי משלוח, יחד עם מלאי עצום של ידע, פרי של מאות דורות. ידע עתיק ומצטבר - במקומו בא הידע החדש, של הנאצים, על מה לדעתם חיוני וחשוב, מבוטל וטפל, על מה אנושי ומה שטני.

 

אנחנו פוסעים בין פסי רכבת עשויים אבן. אשה מתכופפת וקוראת לבעלה בהתלהבות: "הבט, פטריות, צומחות כאן פטריות!" הוא מסתכל ומזהיר אותה במומחיות, שלא תקטוף - "הן לא לאכילה!"... אולי היה כדאי להציב כתובת: "זהירות, הפטריות בטרבלינקה אינן לאכילה, הן רעילות או מורעלות..." מחשבות רעות ועוקצניות לא עוזבות אותי. מפריעה לי כל מלה אנושית, רגילה. מי מסוגל להתעניין בפטריות הצומחות בקיץ, אחרי הגשם, בטרבלינקה? לא מי שהיה כאן בזמן המלחמה. לא, האישה אינה מפולין במוצאה, בעלה נולד כאן, לכן הוא מבין כה טוב... בפטריות. ולא הם בלבד. לא הרחק מהם נעצר זוג נוסף למראה הפטריות. שוב מסביר הבעל - הן לא אכילה... הפעם השיחה מתנהלת בגרמנית. הזמן כיסה על עומקו ופשרו של אותו קבר ענק. בהירות נפלאה וירוקת מפזרות עליו מקסמם, כאילו זה עוד מקום תחת השמש, ככל האחרים...

 

אני הולכת לבד בין פסי האבן עם מחשבותיי המבולבלות. נדמה לי, שאני נוגעת בנצח שלהם ושלי, כשאני לפתע כה רחוקה מקרובי וידידי בהווה. רחוקה מכל זה שבו אנחנו חיים כעת. כאילו הייתי שייכת לאותם מקומות נוראים בלבד. רק הם מציאותיים עבורי ברגע זה.

 

מבין העצים הסמוכים נשמע קול קוקייה. הציפור מפרה את השקט ומחזירה אותי אל החיים, היא מנתקת אותי מהמתים, למרות שאנחנו דורכים על אדמה זרועת אפרם. המחשבה חוזרת הביתה, פונה אל נכדי הקטן בישראל. הוא ביקש, שאביא לו שעון עם קוקייה מפולניה... והנה קוקייה אמיתית שרה לי בטרבלינקה, ממנה הצלחתי להימלט אז באלף ואחד ניסים... לא היה חסר הרבה, שישמידו אותי כאן אז יחד עם קרובי ומאות-אלפי יהודים בני ווארשה. קשה לי למצוא את הגבול בין המוות, שאותו אני משתוקקת להגדיר כאן, לנחש את סודו ואת עומקו לאחר ארבעים שנה - ובין החיים שזרמו במשך אותן שנים עד היום.

 

לנכדי יהיה זה אולי קשה עוד יותר ...

 

חלק מרשימותיי אני עורכת באוטובוס בנסיעה לאושוויץ. אנחנו קרובים כבר. אני לא יכולה לדבר, לא מסוגלת לשמוע קול אנושי, מתוחה, כאילו הייתי חבית מלאה חומר נפץ.

 

האוטובוס האט את נסיעתו, הוא מרעיד אותנו בחוזקה. פטפוטים סביבי מעבירים אותי על הדעת. חלפנו על יד בית עלמין והוקל לי מכך. אני זקוקה עכשיו לקרבת המתים, כפי הנראה... ושוב - אין לי דמעות. אני אבן - כפי שהייתי אז. אימה בלתי מוסברת לוחצת על החזה, מוצצת מתחת ללב. חרדה. מפני מה עכשיו? לא מפני המוות. מפני משהו גדול ונורא יותר. מאושוויץ.

 

שוב אני כותבת שטויות. הייתי רוצה לברוח מעצמי. לא לחשוב, לא להרגיש, לא לשמוע. המדריכה שלנו מסבירה את אורכו ורוחבו של נהר הוויסלה Wisła במקום הזה, היא יודעת הכל בדיוק... היא מדברת בקול שליו ושירי, כמו על כל העניינים השוטפים, הנראים לה חשובים. אז אולי אני לא בסדר, או שהיא עשויה אבן?

 

המטרים האחרונים נמשכים נצח. אנחנו מגיעים לאושוויץ. אני רוצה לברוח, או רק ללכת לאנשהו. ללכת, ללכת ולשמוע את השקט הזועק של אושוויץ בשנת 1986. ראשי מודבק לשמשה. אני סופגת לתוכי את המראה ובקושי מאמינה. דרך כאן נסענו גם אז. לחוצה בקרון הסיוטי, לא ראיתי דבר ביום ההוא, עד אשר הורדתי בתחנה. היום אני בת 56 - אז הייתי בת 13. נדמה לי, שאני עכשיו אותה ילדה נרדפת, חסרת אונים, ילדה-קשישה.

 

הזיות כאלה חולפות בראשי. מה לעשות? איך לדחוס בבת אחת את העבר הזה וההווה?

 

איני יכולה בשום פנים ואופן להיות תיירת במחנות השמדה, בהם התעניתי במשך שנים, הכרתי את כל פינות התופת עד לתחתית ומתי באלפי מיתות. ולא מדובר כאן בחיי ובסבלי בלבד.

 



 

אנחנו יורדים מהאוטובוס. אני רצה הראשונה. אין לי כוח לחכות. אני מוכרחה להיווכח שזה כאן, שאני כאן באמת. מוכרחה להשתכנע, שהייתי פעם אותה אסירה יהודיה עלובה, נדונה מראש בגלל מוצאי, הייתי ילדה לא נחוצה אפילו לעבודות פרך איומות... קשה להאמין וקשה להשתחרר מעוצמת תחושת האימה מאז. האחרים לא מכירים זאת, לא משערים!

 

אני מזהה את השער, את הצריפים - את הכניסה למחנה. אני מסבירה למדריך שלנו, שהייתי כאן. הוא מכחיש בתוקף: "לא, כאן זה אושוויץ ואת היית בבירקנאו..." אבל הלכתי מכאן לעבודה בכל יום, ל"קנדה", מיינו שם. את בגדי הנרצחים... המדריך השתתק והודה: "אנחנו עומדים בדיוק על יד הצריפים של 'קנדה'." ניחשתי, כמו שחיה מריחה - זיהיתי את המקום מיד, לאחר שנים רבות כל כך!

 

הייתי מתוחה, כמו ממולכדת במוקשים העומדים להתפוצץ בכל רגע. לא יכולתי לסייר, לבקר. ביקשתי, שהמדריך ילווה אותי לארכיון, או להנהלת המוזיאון. הרגשתי, שאני מוכרחה לספר להם, למסור דברים מאז, שהם לא יודעים עליהם. הם לא יכולים לדעת את כל הפרטים, שאני זוכרת ויודעת.

 

נכנסנו לאחד הצריפים מפעם - בתור אנשים חופשיים באושוויץ - כמו בסיפורי אגדה. המדריך הציג אותי והלך. רציתי לדבר, לספר כל כך הרבה! חשבתי שאוכל, שאני כרגיל, חזקה ושולטת בעצמי. מזה שנים, הרי אני נוהגת לספר על התקופה הזאת בפני בני נוער שונים ללא שום קושי!

 

תחילה הקשיב לדברי מנהל מחלקה להיסטוריה, אבל הוא קרא מיד להלנה, חוקרת גורל הילדים ששהו במחנה. שניהם היו מופתעים ונרגשים מהופעתי הסוערת והבלתי צפויה. הם התייחסו אלי תחילה בהסתייגות. אולי באופן כזה ביקשו להתגונן מפני התרגשותי הסוחפת והמתח? בכל זאת הנחישות והשטף של הבהרותיי שיכנעו אותם וריתקום אלי. הצעתי, שאקרא בפניהם כתבה משלי הקשורה בשהותי באושוויץ. כבר לא חשבו להשיב פני ריקם. הלנה שאלה, אם אפשר להביא טייפ. עכשיו היו הלהט והמתח מנת חלקם. גם המנהל איבד את שלוות נפשו והסתייגותו. הזמן דחק. הם רצו להספיק הרבה ככל האפשר - רצו לשמוע את סיפורי מהמלחמה. לא רק על אושוויץ. לפתע קם הכל לתחייה. הלך והתעצם. חדל להיות רק סטטיסטיקה. היסטוריה...

 



 

 

קולי נתקע בגרוני. לא ציפיתי לכך. אבל שוב מצאתי את עצמי פיזית בצריף של אושוויץ... מבעד לחלונות נראו שורות של אותם הצריפים. ראיתי את עצמי מאז - ומעכשיו. זה היה מעבר לכוחותיי, כפי שהסתבר. נתקעתי, בכי עוויתי תפס בגרוני ולא אפשר להוציא קול מפי. ניסיתי להתגבר עליו בשקט. בלעתי את הדמעות בחוסר אונים, אך הן סתמו וחנקו אותי כמו סערת רוחות משתוללת. מעולם לא קרה לי דבר דומה. נשכתי את שפתי. המנהל והלנה הביטו בי בחרדה, שהכול לריק. במקום הזה קיבלו הדברים משמעות כה מוחשית ואדירה! כאן התרחשה התופת, בין ובתוך הצריפים האלה הבנויים לבנים אדומות. הם מסתכלים עלי דרך חלון המשרד הנוכחי. אני כאן שתיים זאת מהמחנה, וזו שבאה מעבר לים לאחר 40 שנה, מבוגרת ושונה, אבל עמוסה גורל וכובד הניסיונות של הראשונה... אפילו עכשיו, כשאני כותבת על כך כעבור שבוע ימים, אני מתאפקת בקושי, שלא לזרוק את המחברת מידי וליפול על המיטה בבכי פראי. החדר הנעים והמיטה הנהדרת, שהכינה לי הידידה החדשה מקראקוב בביתה החם - לא מצליחים להרגיע את הכאב הזה.

 

תחילה קראתי לתוך הקלטת את רשימותיי שכתבתי בדרך, ואחר כך פתחתי בסיפורי מאותן השנים. כבר שלטתי בעצמי שוב. הם חדלו לשאול אותי שאלות. מאין יכלו לדעת על איזה פרטים מחיי היומיומיים במחנה לשאול?... התברר לי במהרה, כי פרטים אלה היו חדשים עבורם, מדהימים, למרות העובדה, שהם נוברים ללא הרף באין-ספור מסמכים. הם ישבו לידי בדריכות מרבית, המומים מגודל האימה והכאב האנושי שגוללתי בפניהם. השתדלתי לא להסתכל עליהם ולא לראות את הדמעות הזולגות מעיניהם על הלחיים ונופלות באין מפריע על שולחן הכתיבה. הן הביכו אותי מאוד. מדי פעם נוגבה דמעה בסתר בקצה האצבעות, כדי שאפשר יהיה לרשום. נוצרה בינינו אווירה של הבנה, כאילו הכרנו שנים והיינו קרובים זה לזה.

 

מבעד לחלונות נראו עצים ירוקים, קבוצות מטיילים שונות. אנשים מבקרים במחנה, כמו במוזיאונים מעניינים אחרים. מקשיבים להסברים, שבאוזני מצלצלים כהד עלוב וחיוור, למרות שמשמיעים אותם במלים כמו: "נורא, איום, אכזרי, מחריד"... מלים, רק מלים - ריקות, לא מבטאות. אבל לא ייתכן אחרת. המדריכים הם אנשים צעירים.

 

המנהל והלנה ספגו ברעבתנות כל מלה שיצאה מפי. מדי פעם, כמו דווקא, קולי נתקע, ונאלצתי לשתוק כדי להתגבר על דמעות. התפרצויות פראיות של בכי עצור הפסיקו את דיבורי. אבל, למזלי, רק לזמן קצר. השתדלתי לבלוע את הדמעות שבגרוני בלגימות גדולות ומהר ככל האפשר - והם חיכו לי בסבלנות ובאמונה בכוחי להתגבר. הם היו שרויים עכשיו באותו מצב, אשר הצריף, בו ישבנו, אפף אותי אז...

 

כעבור שעה או יותר - שבתי למציאות. הפסקתי את סיפורי. רציתי להצטרף אל הקבוצה שלי, להתבונן במחנה, להיכנס לצריפים פנימה.

 

מארחי קפצו ממקומותיהם, כאילו התעוררו לפתע מחלום עמוק - מוכנים למלא כל בקשה או משאלה שאביע. מיד החלו לטלפן כדי למצוא את חברי. זה לא היה מסובך. הלנה התלוותה אלי. השגנו אותם באחד הצריפים. מדריכה צעירה הסבירה לאנשים בקול דק ועדין, באילו תנאים הוחזקו כאן האסירים.

 

הסתכלתי עליה, על הדרגשים המוכרים לי כל כך - אפלים, צפופים וכעת ריקים. הם חרוטים בזיכרוני יחד עם כל שהתרחש בתוכם אז. ושוב, כה קשה להכיל בראש את ההווה והעבר העצום והנורא, את המציאות - והזיכרונות! מובן, שלא אתחיל לפרט את שזכור לי ואת מה שראיתי ברגעים אלה לנגד עיני. בכל זאת, רק עובדה אחת זעירה כביכול, הידועה היום לכול: מיפקד במחנה Appell. האם באמת אנשים יודעים, מה היה מיפקד אז? הצגתי את ספקותיי אחר כך בפני המנהל והלנה, כשחזרתי למשרדם אחרי שקבוצתי עזבה (נשארתי באושוויץ עוד מספר שעות כדי לסיים את סיפורי). הבהרתי להם את הפרטים "הקטנים", והם ביקשו, שלא אשכח לספר אותם בזמן ההקלטה.

 

מיפקד ספירה במחנה... לא סלקציה, לא משלוח לגז או מוות בצורה אחרת...

 

שריקות מחרידות החודרות לכל פינה של המחנה ושל הנשמה האנושית. מעל לאלף נשים הדחוסות בבלוק נדחפות בפראות ובחיפזון מבעד הדלת הצרה, כדי לצאת מהצריף מהר ככל האפשר ולהימנע ממכות. בכל שורה חייבות לעמוד חמש אסירות, כשהמרחק ביניהן כמרחק של זרוע שלובה. בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב את המקום בו נעמדה. הן יודעות היטב, כי לשנות מקום פירושו לעתים תכופות לחרוץ גורל, לשנותו. ומי יסכים לכך מרצונו החופשי? אכן, פורצות מריבות, קטטות, קללות. שום אשה לא תוותר. אף אחת גם לא רוצה לעמוד ראשונה או אחרונה, מכיוון שקר בחוץ בשעות האלה ואי אפשר להיצמד לעומדת לפנים או מאחור ולהתחמם מעט בלי שישגיחו בזאת הממונים המכים על כך ללא רחם. לא יודעים אילו שורות תישלחנה לעבודה נסבלת יותר ואילו תצאנה לכזאת, שכבר לא שבים ממנה... אולי תהיה סלקציה (זה היה תמיד צפוי), ומקום עמידתה של אסירה יכול לקבוע, אם תבלוט למדי וייקחו אותה לגז - או שפשוט יספרו וייקחו כל עשירית.

 

הכול יכול לקרות, ומי יודע, איפה בטוח יותר? למה לזוז, לשנותיי ישנן נשים, שלידן אחות או ידידה טובה במחנה והן משתוקקות לעמוד ביחד, להיות ביחד תמיד, כדי לעזור ולהתחלק בכל דבר זו עם זו - לקבל את מנת הלחם לא מופרדת. מנות הלחם לא נחתכו באופן שווה, ומי שקיבל שתיים מחוברות לא סבל מעיוות המידה. וכל פירור הרי היה אוצר! רק האחראית על הבלוק ועוזרותיה הכריעו בסכסוכים אלה על ידי מכות ועונשים כבדים. מי יכול לתאר לעצמו כיום את חשיבותן וגודלן של אותן הבעיות היומיומיות הקשורות רק בספירת אסירים בבוקר ובערב? הפחד, שלא להישלח למחנה נורא כלשהו, לא להיפרד מנפש קרובה, לא להישלח לעולם הבא!... הכול סודר במיפקדים!

 

 

 

בשורות הראשונות והאחרונות היו האסירות גלויות ללא הרף לעיני הממונים האכזריים, אשר התעללו בגלל כל דבר קטן, בגלל חולשה, חיוורון, בגד גרוע ועל מה לא?! לעמוד באמצע - היה קצת יותר בטוח וחם, למרות שלפעמים היה כדאי דווקא לעמוד בקצה. זה אפשר להגיע מהר יותר לדוד השתייה או המרק, לקבל קודם את מנת הלחם, שחיכו לה בכיליון עיניים.

 

כמה שאיפות ומאבקים התרכזו סביב פרט זה של חיים במחנות המוות?! האם אנשים מבינים זאת, יודעים?

 

הקבוצה שלי חזרה לווארשה, ואני נשארתי עוד באושוויץ.

 

הלנה הפעילה את הרשמקול, החליפה את הקסטה (הרביעית), ושוב סיפרתי על קורות חיי אז, מבלי לשים לב לדמעות הזולגות על לחייה ועל שולחן הכתיבה. בצורה זאת המשכנו לעבוד. לפתע הרגשתי חולשה, הלב התחיל להלום מהר ובחוזקה יתרה. התביישתי להגיד, שאני חשה ברע. בכל זאת נאלצתי להפסיק. פחדתי שאתעלף. התנצלתי וביקשתי לעצור את המכשיר. הלנה הביאה לי תה, הציעה שנצא החוצה לאוויר הצח. היא דאגה לי מאוד, אבל לא פחות השתוקקה, שאסיים את סיפורי: "מתי שוב תזדמני לכאן?..."

 

היא צדקה, זה היה חשוב, אבל אני לא יכולתי להמשיך. פחדתי למות באושוויץ, גם באושוויץ של היום... השעה היתה כבר מאוחרת. כל עובדי המשרדים ואלה שבשטח עזבו כבר. נותרנו לבדנו כמעט. יצאנו החוצה. שורות צריפים ריקים בשמש קיץ אדמדמה של אחרי הצהריים. מבנים וצריפים, אשר השתייכו פעם למפקדת הגרמנים, ששמרו על המחנה ושלטו בנו - ושקט לⳠ יתואר, שלזכרו אני בוכה גם ברגע הזה בכאבי על הקולות הרבים שנדמו בו. באילו מלים ניתן להסביר את השקט של אושוויץ היום?!

 

אני שומעת בו את קולות העינויים והמוות - אני מקשיבה להם כאן שוב, אחרי ארבעים שנה... נשכבתי על המעקה בפתח אחד הצריפים. התמתחתי להנאתי, חשתי בתוכי את הדופק המואץ והמודעות הבלתי נתפסת, שאני נמצאת באושוויץ בתור אדם חופשי, מכובד ומטופל בלבביות ובהערכה.

 

הלנה הצעירה מהמחלקה לחקר גורל הילדים במחנה, עדינה ומעמיקה, ישבה לרגלי על המדרגה וחיכתה, שאירגע ואתחזק. מסביבנו עצים גבוהים -מכוסים עלים ירוקים, צפצוף ציפורים. גן-עדן בתוך גיהינום... המטיילים האחרונים עוברים, פה ושם נשמע שיר, קפיטריה, קיוסק עם מזכרות... האם יכולתי לחלום, שאי פעם אהיה כאן תיירת המהלכת בחופשיות בין צריפי השליטים השטניים, צועדת ב"לאגר-שטראסה" ""Lager Strasse - מעבר מ⳸כזי במחנה המיועד ל"אדם העליון" הגרמני - ולא יהרגו אותי בשל כך?! שאוכל כך להתחמם לי בשמש הקיצית השוקעת בפתח הצריף שלהם?! זכיתי בזה. ובכל זאת חשתי בתוכי את טעם האימה של הימים ההם. היא השתקפה מבעד לשלווה, לחום ולירק העסיסי שמסביב. היא השתקפה מבעד לכל גרגיר אדמה בשטח הזה.

 

הלנה אומרת לי, שהאסירים לשעבר מספרים, כי לא צמח כאן דבר ולא נראו ציפורים אז - וכעת הם כה רבים? כן, זאת אמת. שבו החיים והשקט. עכשיו דורכים כאן אנשים חופשיים ולא המון נרדף, מעונה, דחוס, מורעל! לא אסירים אומללים, יהודים על פי רוב, ואחרים. מגיעים מבקרים מרחוק ומקרוב כדי להתעמק באירועים האלה, להרהר בהם, לשים פרחים, להדליק נר, להתפלל - להיווכח במו עיניהם, כי הסיוט הזה אמנם קרה בעולמנו. אחדים שרים אפילו שירי תהילה לאלוהים, אבל ודאי לא ישכחו, שהמקום הוא בעיקר סמל לקיומו של השטן. והחשוב ביותר, שהם באים הנה, שזוכרים.

 

החולשה וההרגשה הרעה חולפות. הוטב לי. פתאום חשבתי, שלא אחזור עוד על סיפורי זיכרונותיי. די כבר. הם גורמים לי מתח רב והתרגשות עצומה המתישים את הבריאות. כמה אפשר? עד מתי? אמרתי זאת בקול רם. הלנה הזדעזעה: "אך, גברתי, זאת רק חולשה רגעית, זה יחלוף, את תתחזקי ותמשיכי! את מוכרחה לספר זאת, הרי אנשים לא יודעים דבר על כך היום!..." - הסתכלה עלי במבט מתחנן. "אנשים חייבים ללמוד על כך. אסור שזה יישכח!"

 

הזמן ברח במהירות חסרת רחמים. הייתי צריכה להספיק עוד לרכבת חזרה לקראקוב.

 

אספתי את הכוחות ושבתי עם הלנה לשולחן הכתיבה שלה. דיברתי לאט יותר, בקול שקט יותר - אבל סי⳩מתי את סיפורי. הלנה היתה מלאת סיפוק והוקרה.

התחיל המרוץ להשיג את הרכבת. התברר, שהיא עוזבת את התחנה בעוד שש דקות. הלנה הזעיקה את בעלה מהבית, וכבר אנחנו נמלטים מהצריפים המתים-החיים של הגיהינום-המוזיאון. לא הספיק הזמן אפילו לדמעות או להרהורים כלשהם. ארבע דקות לפני שהרכבת זזה, קפצתי לקרון... כך יצאתי את אושוויץ בפעם השנייה בחיי. ללא דמעות חיצוניות. הן נשארו תקועות בגרוני, כמו מעיין נרעש. וגם נותרו בקולי הנמרץ והשליו כביכול צל קלטת של מחלקת ההיסטוריה במוזיאון של אושוויץ.

 

העדות שמסרתי במשרד המוזיאון אפשרה לי להפיג את המתח והכאב, הצילה אותי משברון בטוח במפגשי המחודש עם מראה המחנה. אבל, אני סבורה ללא צניעות, כי ערכה חשוב לאין ערוך יותר מהעובדה הזאת.

 

בדרך חזרה

22.6.86

 

לא כתבתי מאז שעזבתי את אושוויץ. פשוט, הייתי עסוקה בעניינים אחרים, שפירושם - חזרה לחיים. את תשומת ליבי כבשו עכשיו מסעות וטיולים אמיתיים, לא אל העבר... פגישות משמחות עם ידידים בעיר ז'שוב, שהכרתי אותם רק מהתכתבות ממושכת בקשר לספרי, אשר יצא לאור בפולין ב-1967.

 

אכלנו במסעדה מפוארת בקראקוב (ערב פרידה). נסעתי שבע שעות ברכבת מז'שוב לווארשה, כשאני משוחחת במשך כל הלילה עם ידיד, שליווה אותי במיוחד, אמן כריכות לספרים, ר. זימבה. לא ישנתי כמעט בכל זמן שהותי בפולין. נהגתי לישון שלוש שעות ביממה והתעוררתי, כמו שעון אוטומטי.  

 

את שלושת הימים האחרונים ביליתי בווארשה, עיר מולדתי. ביקרתי בבית הקברות היהודי הישן שברחוב אוקופובה Okopowa, בבית הכנסת נוז'ק Nożyk ובתיאטרון היהודי, ששחקנים פולנים מדברים בו יידיש ומגישים תוכניות על נושאים יהודיים, על חייהם שקלחו בפולין במשך מאות שנים. שירה, פולקלור ומחזאות ביידיש, המציגים את חייהם ויצירתם באותם הימים מלפני המלחמה. הכל בלעדיהם. כמה זה כאב לראות ולשמוע!

 

ביקרנו גם בתיאטרון הפולני, בקומדיה אנגלית טובה. הרבה צחוק ובידור, שהופרע עבורי תכופות על ידי הבזקי תזכורת טרייה מטרבלינקה, ממיידנק ומאושוויץ. חשבתי גם ללא הרף, מה היה קורה, אילו ישבתי באולם הזה "בצד הארי" ולפתע נכנס ז'נדרם גרמני, כמו אז? כבר ראיתי את המדים הירוקים, המגפיים והקסדה... לא יכולתי להתגונן מפני מחשבות והשוואות אלה.

 

ביקרתי בפארק לזינקי Łazienki, בארמון בלבדר Belweder, בארמון בווילאנוב Wilanów - ברובע ⳴ראגה Praga, פראגה הישנה של וארשה! - אחד עשר ימים, בהם חייתי מחדש את ארבעים השנה, חלפו כרגע.

 

אני כותבת כעת מזה שעתיים במטוס, בדרכי חזרה הביתה. אני מלאת רשמים, אבל התשישות הרבה ורצון עז לישון מפריעים למסור את כולם. לא סובלת טיסות - או שאני סתם עייפה מאוד? בפולין התעוררתי כל יום בארבע לפנות בוקר ובלילות הלכתי לישון מאוחר. לא הצלחתי להירדם לרוב, וגם כתבתי.

 

טסים הביתה, אבל בראשי ובליבי הרשמים הטריים כל כך מפולניה ובעיקר מווארשה. מדי פעם פורץ מתוכי בכי חרישי. אני מתגעגעת לרחובותיה של וארשה ולאותו משהו מעצמי אשר נשאר שם ולא נמצא עוד בשום מקום, למרות שיש לי בית ומשפחה, למרות שמחכים לי באי שקט ובחוסר סבלנות. אני קשורה מאוד אליהם. אני חוששת משאלותיהם. "נו, איך היה בפולניה? איך זה עבר?..." ואני, במקום להשיב בשמחה ובלהט, אתפרץ בבכי, כיוון שאי אפשר אחרת לתאר מסע כזה אל העבר...

 

אני משתוקקת עדיין לבדידות, כדי להמשיך לחוש את קירבת המקומות בהם חלפה ילדותי ומרחף עליהם צילם של כל יקירי, שנספו אז. ספק, אם מישהו יבין אותי ויגלה סלחנות למצבי זה, יגידו ודאי, שעצבי נחלשו מעומס החוויות הקשות, שכה הזהירו אותי מפניהן בטרם נסיעתי...

 

רק עכשיו הבנתי בבירור, כמה האדם קשור למקומות, שקיים בהם צל של אותו עבר, שריד, אפר של הקרובים, הד צעדיהם, הרגליהם, קולותיהם שנדמו. לא המחשתי זאת לעצמי קודם במידה מספקת.

 

השהייה הנוכחית בפולין העשירה אותי, בין היתר, גם בהמחשה הזאת - עוד התנסות בלתי נשכחת. אני כותבת כל זה בחלל, רחוקה מהקרקע, מפולין ומישראל, קרובה במחשבותיי לשתיהן בגלל היכולת להשוות ולהרהר.

 

מטוס הג'מבו מלא נוסעים - ישראלים שבים הביתה ותיירים. הרעש והאווירה כאן שונים מאלה שבמטוס הפולני. שם שררו שקט וצניעות מאופקת, אשר השפיעו עלי לטובה. כעת השתנתה האווירה. חזרתי למה שאני חיה בו במשך כל השנים האלה, מאז שעזבתי את אירופה. שם קיים עולם שונה, לא יודעת אם טוב יותר, אבל שקט יותר. גם מזג האוויר משתנה תכופות והכולל חום וגשם לסירוגין הוא מרענן ומשרה הרגשה טובה. היה לי חופש אמיתי והתחדשות רגשות בלב. גם הספקתי לעשות משהו: הנצחתי את זיכרונותיי בקלטת באושוויץ, ברדיו ז'שוב ובארכיון מרכז הטלוויזיה והרדיו של קטוביץ Katowice.

 

פגשתי והכרתי אנשים לבביים בהנהלת המוזיאון במיידנק, באושוויץ וכדומה. אני מלאת הערכה כלפי אותם אנשים צעירים אשר עובדים שם, טורחים ללא הרף בחקר המסמכים מהתקופה הנאצית ומעבירים את הידע על כך לדורות הבאים. אין זה קל להימצא בשטח המחנות לשעבר, בין אותן הרוחות הנוראות... אלה שעוסקים בזה ושוהים שם, חייבים להיות אנשים מיוחדים, מעמיקים ורגישים. אני שמחה, שהכרתי אותם באופן בלתי צפוי ובנסיבות מאושרות. לא חשבתי, שאזכה בתשומת לב ולבביות כה רבים כאן. איש לא הכיר אותי קודם, ולא חסרים במקום מבקרים מהעולם כולו.

 

עוד מעט ננחת. אפגוש את משפחתי - והכל יזרום שוב במסלולו הרגיל. החלום תם. הוא השאיר אחריו כה הרבה! נדמה לי, שפשטתי מעצמי דמות נוספת מן הרבות, שפקדו אותי בחיי. המעגל נסגר. עוד אחד, אבל ודאי לא האחרון. ואולי נפתח מעגל חדש, ואני אף לא מודעת לכך?

 

נו, אבל אלה כבר פטפוטים רומנטיים. הגיע הזמן להתארגן, לחזור למציאות - ולעבודה. גם הבית מחכה! שרק לא יאפילו דאגות שונות על הדמעות הטובות של געגועים אנושיים וזיכרונות! כמה טוב, כשאפשר להרשות לעצמו דמעות כאלה ולהרגיש כל כך בן אדם!

 

כבר רואים את הקרקע. קשה להאמין, שרק אתמול בשעה זאת החלקתי על הכביש הרטוב מגשם ברחוב מארשלקובסקה Marszałkowska, בדרך לתיאטרון היהודי, להצגה "חלום על גולדפדן"...

 

אוזני סתומות לחלוטין. למטה מצטיירים תווי הבתים של תל אביב. קלילות, שמחה, סוף סוף הבית! הבית. אני נוחתת בהווה שלי הריאלי ביותר. השעה היא 8.10 בערב, התאריך 22.6.86. מסעי מגיע לסיום. בשדה התעופה בן גוריון מחכים לי, כדי לאספני הביתה.


  ` }
];


export default mock;