const mock = [
    { id: 1, category: 2, title: 'סיפורה של משפחת וינרב ערב ליל הסדר', 
    optionalTexts: ['מעל לאלף נשים הדחוסות בבלוק נדחפות בפראות'
    , 'בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות... ',
'חיי התחילו מהסוף, קודם המוות, האימה, ורק אחר כך ההולדה. גדלתי בתוך הרס בממלכת השנאה, ורק אחר כך ראיתי בנייה...'],
    testimony: `שריקות מחרידות החודרות לכל פינה של המחנה ושל הנשמה
    האנושית. מעל לאלף נשים הדחוסות בבלוק נדחפות בפראות 
    ובחיפזון מבעד הדלת הצרה, כדי לצאת מהצריף מהר ככל האפשר 
    ולהימנע ממכות. בכל שורה חייבות לעמוד חמש אסירות, כשהמרחק  
    ביניהן כמרחק של זרוע שלובה. בתוך ריצה בהולה, מבולבלות
    מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. 
    צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב
    את המקום בו נעמדה הן יודעות היטב, כי לשנות מקום פירושו לעתים 
    תכופות לחרוץ גורל, לשנותו. ומי יסכים לכך מרצונו החופשי? אכן, 
    פורצות מריבות, קטטות,  קללות. שום אשה לא תוותר. אף אחת גם 
    לא רוצה לעמוד ראשונה או אחרונה, מכיוון שקר בחוץ בשעות האלה 
    ואי אפשר להיצמד לעומדת לפנים או מאחור ולהתחמם מעט בלי 
    שישגיחו בזאת הממונים המכים על כך ללא רחם. לא יודעים אילו 
    שורות תישלחנה לעבודה נסבלת יותר ואילו תצאנה לכזאת, שכבר 
    לא שבים ממנה... אולי תהיה סלקציה)זה היה תמיד צפוי(,  ומקום
    עמידתה של אסירה יכול לקבוע, אם תבלוט למדי וייקחו אותה לגז - 
    או שפשוט יספרו וייקחו כל עשירית. 
    ים לכך מרצונו החופשי? אכן, 
    פורצות מריבות, קטטות,  קללות. שום אשה לא תוותר. אף אחת גם 
    לא רוצה לעמוד ראשונה או אחרונה, מכיוון שקר בחוץ בשעות האלה 
    ואי אפשר להיצמד לעומדת לפנים או מאחור ולהתחמם מעט בלי 
    שישגיחו בזאת הממונים המכים על כך ללא רחם. לא יודעים אילו 
    שורות תישלחנה לעבודה נסבלת יותר ואילו תצאנה לכזאת, שכבר 
    לא שבים ממנה... אולי תהיה סלקציה)זה היה תמיד צפוי(,  ומקום
    עמידתה של אסירה יכול לקבוע, אם תבלוט למדי וייקחו אותה לגז - 
    או שפשוט יספרו וייקחו כל עשירית. ` },
    { id: 2, category: 2, title: 'הפסח האחרון בגטו וארשה', 
    optionalTexts: ['מעל לאלף נשים הדחוסות בבלוק נדחפות בפראות'
    , 'בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות... ',
'חיי התחילו מהסוף, קודם המוות, האימה, ורק אחר כך ההולדה. גדלתי בתוך הרס בממלכת השנאה, ורק אחר כך ראיתי בנייה...'],
    testimony: `שריקות מחרידות החודרות לכל פינה של המחנה ושל הנשמה
    האנושית. מעל לאלף נשים הדחוסות בבלוק נדחפות בפראות 
    ובחיפזון מבעד הדלת הצרה, כדי לצאת מהצריף מהר ככל האפשר 
    ולהימנע ממכות. בכל שורה חייבות לעמוד חמש אסירות, כשהמרחק  
    ביניהן כמרחק של זרוע שלובה. בתוך ריצה בהולה, מבולבלות
    מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. 
    צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב
    את המקום בו נעמדה הן יודעות היטב, כי לשנות מקום פירושו לעתים 
    תכופות לחרוץ גורל, לשנותו. ומי יסכים לכך מרצונו החופשי? אכן, 
    פורצות מריבות, קטטות,  קללות. שום אשה לא תוותר. אף אחת גם 
    לא רוצה לעמוד ראשונה או אחרונה, מכיוון שקר בחוץ בשעות האלה 
    ואי אפשר להיצמד לעומדת לפנים או מאחור ולהתחמם מעט בלי 
    שישגיחו בזאת הממונים המכים על כך ללא רחם. לא יודעים אילו 
    שורות תישלחנה לעבודה נסבלת יותר ואילו תצאנה לכזאת, שכבר 
    לא שבים ממנה... אולי תהיה סלקציה)זה היה תמיד צפוי(,  ומקום
    עמידתה של אסירה יכול לקבוע, אם תבלוט למדי וייקחו אותה לגז - 
    או שפשוט יספרו וייקחו כל עשירית.  ` },
    { id: 3, category: 1, title: 'פסח האחרון',
    optionalTexts: ['מעל לאלף נשים הדחוסות בבלוק נדחפות בפראות'
    , 'בתוך ריצה בהולה, מבולבלות מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. צריך לזוז, לעבור למקומות... ',
'חיי התחילו מהסוף, קודם המוות, האימה, ורק אחר כך ההולדה. גדלתי בתוך הרס בממלכת השנאה, ורק אחר כך ראיתי בנייה...'],
    testimony: `שריקות מחרידות החודרות לכל פינה של המחנה ושל הנשמה
    האנושית. מעל לאלף נשים הדחוסות בבלוק נדחפות בפראות 
    ובחיפזון מבעד הדלת הצרה, כדי לצאת מהצריף מהר ככל האפשר 
    ולהימנע ממכות. בכל שורה חייבות לעמוד חמש אסירות, כשהמרחק  
    ביניהן כמרחק של זרוע שלובה. בתוך ריצה בהולה, מבולבלות
    מהשריקות, מהצעקות והפחד, מתאספות בכל שורה יותר מחמש. 
    צריך לזוז, לעבור למקומות אחרים - אבל אף אחת לא רוצה לעזוב
    את המקום בו נעמדה הן יודעות היטב, כי לשנות מקום פירושו לעתים 
    תכופות לחרוץ גורל, לשנותו. ומי יסכים לכך מרצונו החופשי? אכן, 
    פורצות מריבות, קטטות,  קללות. שום אשה לא תוותר. אף אחת גם 
    לא רוצה לעמוד ראשונה או אחרונה, מכיוון שקר בחוץ בשעות האלה 
    ואי אפשר להיצמד לעומדת לפנים או מאחור ולהתחמם מעט בלי 
    שישגיחו בזאת הממונים המכים על כך ללא רחם. לא יודעים אילו 
    שורות תישלחנה לעבודה נסבלת יותר ואילו תצאנה לכזאת, שכבר 
    לא שבים ממנה... אולי תהיה סלקציה)זה היה תמיד צפוי(,  ומקום
    עמידתה של אסירה יכול לקבוע, אם תבלוט למדי וייקחו אותה לגז - 
    או שפשוט יספרו וייקחו כל עשירית.  ` }
];


export default mock;